#version: 0.2 - Trained by `huggingface/tokenizers`
q u
Ġ a
r a
Ġ e
Ġ d
Ġ p
Ġ c
qu e
Ã £
Ã£ o
t e
Ġ n
Ġ m
d o
Ã ©
Ġ s
Ġ v
a r
e n
. .
s s
Ġ que
i n
Ã ¡
o r
e r
Ġ f
Ġd e
t o
Ġ o
a n
o m
u m
a l
Ã ª
Ġ t
o c
Ġ Ã©
a s
i s
r e
d a
r o
Ġn Ã£o
t a
d e
h o
.. .
h a
Ġ um
oc Ãª
e m
o n
Ġ te
Ġ b
e i
o s
Ġe s
o u
Ġ g
Ã Ń
i a
Ġe u
ss o
e u
l e
en te
qu i
a i
i m
a ra
Ġc om
i c
Ã §
l a
Ġv ocÃª
e s
Ã ³
a m
Ġ i
N Ã£o
Ġa qui
Ġ l
E u
an do
Ã ī
r i
Ġn o
Ġd o
g o
e l
t Ã¡
Ġg ente
g u
Ġp ra
i l
Ġp or
Ġi sso
Ġum a
Ġte m
a b
ss a
Q u
in ha
o l
Ġn a
Ġd a
Ġf a
Ġf al
Ġs e
u n
Ġa ÃŃ
Ġe n
Ġa c
Ġ j
ss e
g a
Ġv ai
u l
Ġc on
Ġ re
Ġp e
d i
Ġe m
Ġ C
u i
Ġm a
Ġ P
t Ã£o
Ġes tÃ¡
Ġ qu
h e
V ocÃª
m a
v a
Ġ A
Ġ M
Ġt Ã¡
in ho
Ġ D
o is
Ġm e
t ar
Ġf o
Ġfa z
Ġ to
p a
t i
Ã ´
Ġ S
en do
Ġe le
u s
Ġa m
to u
t ra
i o
Ġd i
Ġm eu
Ġp o
Ġc ara
h or
ic a
Ġp a
Ġn Ã©
Ġt u
Ġ in
Ã© m
E s
Ġ T
c a
Ġs en
Ġv i
Ġv ou
Ã§ Ã£o
Ġma is
Ã§ a
c o
go ra
Ġa l
Ġl Ã¡
Ġ B
am os
ra n
ui to
Qu e
l ha
p o
Ġp re
m o
v e
Ġs Ã³
c e
E n
p e
P or
c om
Ġa ss
Ġp ara
Ġc ois
Ġp ro
te n
Ġs ab
Ġs u
t ro
Ġv er
Ġo u
Ġ J
g ar
M as
Ġm es
p ra
Ġj Ã¡
Ġ O
Ġ R
Ġ V
da de
c i
ei ro
p or
Ġs er
Ã º
Ġ F
Ġm uito
Ġa n
Ġpor ra
um a
Ġe ssa
Ġm inha
Ġcois a
x a
Ġp er
in a
eu s
Ġes tou
i r
Ġque r
Ġfaz er
Ġde s
Ġ "
am b
Ġb em
v o
Ġa gora
Ġn e
T Ã¡
I sso
Ġte r
Ġe sse
Ġc a
Ġfo i
Ġ ho
Ġass im
n a
Ġsen hor
p re
Ġ L
Ġmes mo
En tÃ£o
Ġb o
Ġb om
Ġte n
s e
Ġtu do
i z
i ra
Ġc as
ri o
Ġ h
Ġ N
t u
en to
Ġ G
Ġ E
in do
Ġam or
c ia
v er
s a
Ġf il
Ã§ o
Ġi r
n o
ra s
amb Ã©m
C om
ĠD eus
Ġe la
r u
Ġfal ar
A h
d er
Ġqu Ãª
l ho
Ġt ra
Ġ NÃ£o
t Ã©
el o
o ra
Ġpo de
Ġp r
i go
Ġpe sso
n Ã£o
Ġs ei
Ġto do
a c
un do
O lha
Ġm as
Ġt ambÃ©m
Ġe x
ic o
te r
Ġc ar
Ġp ar
v i
Ġs eu
ĠvocÃª s
c is
e z
Ġs ou
ic ar
Ġ Ãī
l o
Ġs em
a do
Ġ le
c ul
Ġl i
m as
im a
an a
Ġ Ã³
V amos
T em
Ġ Eu
al a
S e
b ri
h er
Ġsab e
j e
Ġm en
u r
c on
A ÃŃ
u ta
e ra
Es tÃ¡
Ġm im
Ġcom o
Ġen ten
E le
Ġg os
Ġes ta
Ġo s
Ġm undo
gu Ã©m
ga do
m ente
s o
r ia
Ġcas a
Ġse gu
Ġc he
oc a
b a
Ġn em
Ġm an
Ġna da
Ġa r
Ġsu a
Ġ he
Ġpor que
ei o
an te
Ġpre cis
m ar
Ġd Ã¡
Ã£ e
Ġten ho
Ġt a
p ara
Ġa s
ro u
Ġc h
om e
Ġd ia
Ġc ha
Ġre s
c io
b er
Ġd ar
Ġhe in
m Ã£o
z a
Ġm er
d ar
de u
Ġac ho
m e
b al
Ġde i
Ġc or
Ġa p
Ġes c
Ġa tÃ©
V ai
Ġ 1
in h
ei to
t ando
Ġde le
Ġc er
t or
Ġt Ã´
Ġen tÃ£o
Ġt i
T u
on te
Com o
Ġ ra
z er
Ġque ro
h ar
Ġ Ã
im o
ei ra
cul pa
Ġf icar
Ġe ra
e c
Ġt r
Ġs a
Ġs ai
en s
Ġir mÃ£o
Ġal i
to s
Ġfal ando
pe ra
g em
g ra
l i
o i
Ġque m
p er
Ãª n
p i
in da
por que
te i
Ġ 2
t re
Ġ I
on a
Ġj o
d as
Ġ la
Ġtem po
Ġo n
Ġtra bal
b ra
ras il
Ġfal a
Por que
j a
Ġp ou
Ġc an
Ġv ol
ar o
ĠM ar
v or
Ãª s
v ocÃª
n e
Ġm o
l ia
Ġfil ho
Ġs o
O i
i dade
Ġm or
ab e
Ġcom e
do s
A i
M eu
Ġcara lho
Ġa que
P o
Ġfa vor
D e
â Ģ
Ġho je
Ġmer da
f er
te m
Ġm Ã£e
ra m
t r
b l
g e
C ara
b o
Ġn ome
S Ã³
t as
Ġo lha
Ġvi da
Ã ¢
Ã¡ s
di o
p ois
ul her
Ġ U
Ġv ez
Por ra
" .
c er
r is
Ġv amos
ho ra
i to
j u
Ġc o
ran do
g al
do r
is ta
b re
A gora
u ra
A c
in guÃ©m
Ġesta va
Ġpa ss
t inho
Qu er
Ġne g
t Ã³
v el
N o
Ġf ica
Ġm al
i te
Ġ H
Ġc am
se gu
Ġv em
Ġt inha
Ġac onte
Qu em
an to
Ġb a
ĠP or
e le
Ġ ro
Ġal g
j o
Ġf or
Ġver dade
al ma
g ou
Ġ im
Ġou tro
v ar
gu n
x o
V ou
i g
c ar
ta m
D es
tra r
âĢ Ķ
Ġm ulher
Ġac ab
em a
e la
i u
i ta
Ġ Ġ
Ġfal ou
Ġ us
d u
A qui
el hor
in u
Ġb an
Ã Ķ
en tro
Ġa i
t al
J Ã¡
Ġele s
Ġprecis a
f a
Ġl u
que r
Ġqu ando
h ei
Ġs im
Ġbo a
Ġa ju
f e
i do
Ġ r
bri gado
g ando
Ġpo sso
Ġ Ã¡
re s
un ca
E sse
Ã³ s
Ġ VocÃª
z inho
te s
Ġm ar
Ġcon he
ĠÃ ł
inh eiro
Ġac ha
p l
Ġp ens
Ġp elo
d inho
Ġ Ċ
Ġt ran
Es tou
Ġan os
' '
Ã³ cio
Ġd os
de s
Ġte u
h ando
A l
Ġc u
Ġc ol
Ã¡ rio
Ġ W
en ta
Ġes tÃ£o
in o
Ġ Que
an o
ĠT Ã¡
M e
Ġdo is
ĠB rasil
Ġpesso al
c ha
Ã µ
Ġcon segu
Ġsen hora
Ġ ru
Ãªn cia
a is
Ġsab er
e ce
v il
Ġneg Ã³cio
d endo
Ġv endo
Ġgos to
s on
Ġd inheiro
Ġou tra
c h
Ġno vo
Ġfaz endo
U m
d ia
ÃŃ cia
Ġtu a
l aro
Ġg ra
Ġcom igo
Ġdi zer
p ar
Ġa o
Ġm elhor
Ġqu al
Ġam igo
en h
Ġpou co
Ġa inda
? !
Ġcome Ã§
Ġquer ia
E la
d Ã£o
ĠP a
Ġl o
G ente
c il
Ġho ra
Po de
bl ema
ti r
Ġcois as
Ġon de
Ġs Ã£o
ei xa
A m
a da
Ġpesso as
a qui
u la
Ġm eio
Qu al
Ã´ n
l Ã¡
Ġc Ã¡
ss as
" ,
t imo
gu a
Ġfal ei
Ġcon s
p ro
Ġp uta
Ġdi re
Ġb e
Ġvi u
i ga
en a
Ġpe di
Ã¢ n
Ġes tar
. "
v ai
Ġm il
in al
Ġpesso a
in g
Ġdi sso
Ġle gal
P ra
or m
ga da
Ġaconte c
Ãµ es
ul ar
an Ã§a
Ġ -
Ġ 3
Ġp ai
Ġem b
Ġc ri
an d
Ġh om
Ġsai r
0 0
ma is
F oi
Ġcon ta
P e
ÃŃ lia
Ġv o
ci on
B om
i da
Ġd entro
Ġn inguÃ©m
Ġres p
P a
Ġ ia
Ġde la
ara vil
Ġpro blema
Ġd u
Ġno sso
Ġto da
tu ra
F ala
Ġn enh
Ġf ez
is te
P ara
r in
in te
Ġem pre
Ġdei x
Ġalg uma
ver s
a d
i t
Tu do
Ġde pois
ic i
E ssa
Ġenten deu
Ġtrabal ho
Ġ un
Ġc ai
que i
Ġcar ro
Ġta va
i sso
v is
Ġda qui
B o
Es pera
Ġpa ssa
an ta
ĠC ar
qu inho
Ġper gun
Ġno ite
! !
D eixa
Ġf i
Ġdei xa
T o
Ġp u
Des culpa
Ġsem pre
Ã© rio
Ġf iz
i d
Ġm Ã£o
ĠP e
Ġpre s
ĠR o
Ġ ?
re di
ul o
A A
Ġn unca
ĠM a
Ġf am
Ġpe la
Ġcer to
Ġt ira
p os
Ġv ÃŃ
es us
o o
Ġaque le
a z
Ġv en
Ġen tre
Ġfo to
Ġne ssa
e sse
Ġb ar
Ġg an
ara m
Ġpe gar
t ante
Ġa b
que le
com o
es tÃ¡
e ssa
m os
Ġqu is
VocÃª s
ta do
gu ei
Ġlu gar
Ġ rou
en hor
en Ã§a
Ġpr im
v al
ta mente
Ġin ter
Ġp ol
Ġs al
Ġ Ãº
Ġde u
el ular
R A
b e
a ÃŃ
Ġm inu
ÃŃ vel
Ġv Ã£o
Ġes que
Ġno ssa
U Ã©
U ma
h Ã£
u do
Ġf r
Ġan o
Ġtodo s
N a
Ġc abe
Ġg al
ic ou
ĠC om
En ten
Ã ĥ
es ta
ĠA l
Ġfil ha
V em
Ġde ssa
ei a
im ento
Ġl em
Ġou v
l as
n s
ra r
Ãº s
f i
Ã© u
pa z
Ac ho
S im
Ġc al
Ġdes culpa
c l
ÃŃ n
Ġsab ia
Ġvol ta
Q U
f or
de i
ss es
or ge
Ġac redi
Ġfam ÃŃlia
Ġv ac
re i
Qu ando
Ġhom em
O pa
Ġcom p
am ento
Ġv ia
Ġla do
f on
Ġp l
el iz
Ġemb ora
Ġal guÃ©m
Ġsegu n
f o
s Ã³
Ġp os
Ã§ as
Ġpa u
M uito
P Ã´
ro n
ÃŃ s
un to
Ġdi z
Ġin te
g re
te za
oc ar
Ġtr Ãªs
Ġcabe Ã§a
f ÃŃ
ĠV amos
al mente
Ġsegu inte
v en
Ġn as
Cara lho
Ġpass ar
ui ta
Ġvez es
Ġc elular
ti do
Ġres ol
c os
Ġ K
Ġaque la
Ġe r
in ar
de ira
Ġpe ga
ĠV ai
er o
us a
Ġpr Ã³
Ġfr ente
Ġf u
an da
ti vo
ĠÃ³ timo
t ica
Ġ 5
Ġde sse
Ġb on
Ġre la
l os
Ġs ol
Ġf un
Ġb ai
el ho
ber to
t inha
as e
Ġg a
Ġsu per
Ġcer teza
j Ã¡
Ġmen os
Ġesc ol
Ġ2 0
Ġquis er
tÃ³ ria
- [
r im
Ġc in
que la
Ġcom er
tei ro
os o
di da
Ġh is
Ġsem ana
Ġgos ta
C alma
g io
k e
Ġc ima
Ġv al
Ġde m
Ġpa p
inh as
Ãºs ica
r er
Ġre p
fÃŃ cil
v ou
Ġ Es
Ġd as
que s
an ha
h h
Ġc ur
Ġo l
Ġb rin
Ġen trar
Ġle var
de o
Ġre c
Ġfo ra
ĠN o
x e
re m
Ġm aravil
Ãĥ O
I n
r en
an e
Ġti po
Ġt Ã£o
Ġ Isso
Ã© r
Ġes pe
Ġl ou
gu e
di do
g i
h eiro
Ġqu ar
ĠM as
tra n
Ġpr oc
P elo
d ando
Ã ĵ
Ġes pera
am o
ĠD E
ĠcomeÃ§ ar
Ġa ten
Ġcon tra
Ġne sse
Ġmal u
Ġdeix ar
Ġm u
Ġque ri
Ġpo der
Ġprecis o
m ba
Ġm ora
on ta
Ġin do
Ġra paz
cl us
S abe
b ro
d inha
Ġp i
Ġbo tar
ĠĠ ĠĠ
Ġru a
t ima
Ã© ri
Ġcom pra
Ġj eito
ĠO lha
M ar
ĠJ orge
Ġaju da
i ve
de ia
Ġdi fer
Ġap ar
c ando
Ġacontec endo
Ġn um
Ġm uita
Ġso bre
O u
a a
Ġ or
ra do
er Ã¡
Ġb rasil
Ġin s
g ina
ss Ã£o
ss im
Ġche gar
Ġacab ou
Ġun s
Bo a
Ġgal era
T Ã´
a tro
Ġ ,
Ġc l
oc o
Ġdi fÃŃcil
ĠÃ¡ gua
Ġ X
Ġt ar
Ġb ol
Ġb oca
ac ana
Ġtran s
b i
Ġd ou
Ġc ab
ca do
Ġcha ma
gra ma
No ssa
Ġ Z
Ġm os
m eu
t indo
Ġa do
Ġfa Ã§o
ĠC a
Ġto mar
Ġass is
Ġdu as
g ia
Ġp es
Ġcon f
Ã´n io
c or
Ġv Ãª
Ġf inal
ĠA h
Ele s
Ġpou quinho
C ar
L e
p p
z inha
Ġex pl
P uta
m ando
u ro
v ol
Ġa tra
en sa
de m
Ã© s
Ġo brigado
Ġt al
Ġqual quer
Ġlo go
ad Ãª
Ġv a
Ġam iga
Ġcri anÃ§a
Ġtira r
D O
c eu
Ã ģ
Ġd is
Ġm ai
in e
is a
ĠJ o
ĠR e
p lo
t il
Ġ '
Ġm om
Ġo lho
ĠL u
M inha
O brigado
s em
t ia
Ġ ima
Ġv eio
Ġb ic
Ġg u
Ġjo go
Ġim por
D Ã¡
Ġac hei
ĠvÃŃ deo
C laro
F al
b s
Ġh um
Ġpar iu
Ġman dar
Ġmom ento
I h
f ica
ra da
Ġp Ã´
Ġli v
Ġaju dar
Ġtran qui
" ?
S ai
Ġa bri
Ġn Ã³s
ha t
Ġg ran
Ġen con
Ġvac ina
O s
P ar
t ico
Ġ EntÃ£o
Ġe ssas
ĠA n
ĠT em
Ġpro grama
ĠÃº l
c ho
i b
l io
v ia
Ġp as
Ġcon vers
ĠB o
Ġho ras
Ġcha mar
Ġalg um
QU E
F ica
e e
Ġes p
id ente
Ġhis tÃ³ria
clus ive
Ġb ran
ĠP o
ado r
d ro
r un
Ġ 4
Ġn os
le s
Ġfo da
xa tamente
Ġcor po
tÃ³ rio
f eito
v em
ĠS u
ĠR io
Ġfil me
Ġmor re
Ġnenh uma
P ois
S eu
Ġi deia
Ġl ic
ĠL e
To do
v os
Ġl im
Ġlem bra
Ġre ais
Ġh Ã¡
Ã¢ m
C on
m uito
Qu Ãª
T A
n i
t inu
Ġa u
Ġm Ã©
Ġpar ece
Al Ã´
Ġpedi r
? "
C he
c ara
Ġs on
Ġf ec
on de
Ġg ru
Ã§ Ãµes
Ġin f
ĠV al
iz a
bri gada
Ġus ar
Ġnenh um
Ġm i
er n
Ġf icou
Ġre ce
Ġenten dendo
Ġmai or
o je
er ra
Ġf ui
Ãª m
ei ta
ci al
Ġti ve
Ġvol tar
P er
S erÃ¡
d r
ra l
en ti
Ġde ve
Ġan tes
ĠCom o
Ġmaravil ho
Ġtar de
Ġc alma
Ġm am
Ġum as
ri os
ĠD es
ne t
Ġban heiro
E R
or o
da do
ÃŃ cio
Ġenten di
Ġche fe
tr Ã¡s
ris os
l ar
te ira
Ġm Ã¡
Ġvi r
F az
O R
f al
s u
t ic
x i
to n
al ha
di r
ĠA m
ĠJ esus
Ġbe b
Ġdifer ente
c el
Ġd orm
en tÃ£o
gu al
Quer o
ĠPa ulo
Am or
Ġrep ente
P re
Ġc laro
en ho
Ġte s
Ġdi sse
ran te
Ġca usa
Ġr Ã¡
onta de
Ġlic enÃ§a
C adÃª
b ar
v es
Ġf eliz
tar ia
t an
â Ļ
ha m
Ġte le
ĠT udo
Ġsu r
ĠN e
Ġex em
Ġch u
pi dinho
D o
S ou
c as
f ic
qu ando
Ġc ora
Ġv e
ara n
Ġpa gar
ĠN a
Ġpar te
Ġli gar
Ġouv indo
Ġd ando
an i
am ente
Ġfo sse
ĠS e
Ġmeu s
ala v
Ġrou pa
ques tra
Ġqueri do
J esus
Ġp Ã©
en d
Ġg ol
pl ica
Ġru im
A L
E N
i Ã£o
qu ina
Ġn uma
Ġte ve
Ġg o
ui z
Ġam ig
Ġcara mba
Ġquer endo
Ġ1 0
Ġexem plo
A tÃ©
i on
x imo
ab ou
inho s
Ġter m
Ġcas o
Ġprim eiro
Ġgru po
S enhor
Ġa trÃ¡s
an ho
Ġpe d
Ġma tar
ĠG u
Ġtrabal har
Ġempre sa
Enten di
R e
V al
Ġa gu
Ġp ir
Ġs Ã©ri
Ġv ontade
en da
ta va
ĠD e
ti va
pre s
Ġmo le
Ġacontec eu
Ġbrasil eiro
R o
T a
r om
Ġs or
Ġam o
Ġcha m
r endo
Ġ hor
or n
Ã§ ar
ĠO s
Ġquer er
vi da
Ġman da
A R
A s
H oje
d Ã¡
i i
v io
z o
Ġ ri
Ġa d
Ġque s
di go
ĠS a
Ġcan al
ele za
Ġdire ito
fon e
ron to
a tÃ©
c re
g ente
Ġp alav
an hÃ£
Ġdi as
Ġbo ta
Ġmen ina
Ġcons igo
Ġcompra r
c u
c he
g Ã©rio
is to
ab a
Ġpa ÃŃs
Ãº m
Ġche gou
ĠMar c
tam os
Ġpergun ta
e ta
Ġ w
Ġ EstÃ¡
Ġon tem
Ġconhe Ã§o
Ġminu tos
d ico
p uta
Ġp on
Ġac or
Ġre almente
ĠM e
Ġgran de
H A
a p
g os
n de
Ġe l
Ġm onte
Ġb ei
Ġin teiro
Ãº de
Ġche ga
Ġdele s
De pois
Ġpens ando
for ma
Ġmalu co
questra dor
E m
S O
c hor
f oi
Ġs in
Ġv indo
ri to
Ġpor ta
Ġprim eira
F o
I A
S u
Ġ QUE
Ġc i
Ġc Ã©u
to do
Ġt am
Ġt rou
ia da
Ġno va
ol ha
ci do
Ġconsegu e
Ġbic ho
E ra
I N
P ro
z e
Ġ 7
Ġt anto
Ġse ja
Ġen tra
Ġcon tinu
Ġpe ra
Ã§a do
ĠJ u
Ġle v
Ġconhe ce
Ġinter net
P era
S em
c eiro
l u
t ri
Ġe sses
Ġda ÃŃ
Ġca chor
Ġjo gar
Ġmor rer
Ġcol ocar
ĠsÃ©ri e
b Ã©
c an
m en
Ġt io
Ġmes ma
ĠCar los
Ġfi quei
t im
Ġs Ã©rio
Ġen g
Ġac hando
Ġpara r
Ġou vi
ĠJ Ãº
pi do
ĠPor ra
Ġpens ar
Ġgra Ã§a
orm al
b ado
t her
Ġc oc
Ġm Ãºsica
ĠS enhor
po de
ĠE le
Ġconsegu ir
u dio
Ġ (
Ġ ha
Ġ ''
is mo
ro s
ho u
Ġj unto
Ġcon tar
Ġto m
us ta
Ġpro n
ĠR a
Ġli ga
Ġman hÃ£
Ġimpor tante
âĻ ª
E M
E ita
f il
Ġn am
on s
Ġj un
Ġam ar
Ġca da
Se questrador
Ġmen ino
ĠÃł s
Ġdem Ã´nio
Ġmorre u
S Ã£o
d re
j ar
qu anto
Ġo p
ri as
Ġre al
Ġqu atro
Ġpo dia
ci ona
cul o
and ro
bÃ© ns
* *
D A
Ġa vis
Ġv Ã¡
Ġl inda
Ġto ma
Ġpo vo
Ġques tÃ£o
N inguÃ©m
m an
o k
v amos
Ġd ona
te l
Ġn Ãºm
Ġf ico
un da
Ġj an
ĠS Ã£o
ĠS Ã³
Ġtrabal ha
Ġoutro s
ĠW hat
cha u
AA AA
Ġexpl icar
Ġcora Ã§Ã£o
C a
g on
v endo
Ġn er
do u
en tar
in ta
oc u
Ġcom un
Ġl indo
Ġno t
ĠA ÃŃ
ĠF oi
ĠL a
Ġex iste
Ġacab ar
Enten deu
Ġtranqui lo
Ġconvers ar
orn al
M a
m inha
Ġc ul
Ġm Ãªs
ho w
os ta
ÃŃ ss
ai xo
Ġper der
Ġbai xo
Ġcin co
Ġpap el
ĠDes culpa
A n
p elo
s Ã£o
qu is
que m
Ġm eia
Ġv im
Ġb ra
el i
ĠA qui
ti da
Ġmes es
Ġap ro
fa z
I S
b ol
f im
s to
Ã Ĭ
Ġs eus
en t
Ġt or
Ġb ri
Ġfal o
ti go
ca da
ran Ã§a
ĠV ou
Ġbo la
tu a
Ġba te
ĠPe dro
ĠRo gÃ©rio
Ġgan har
Ġouv ir
acana gem
ĠJo Ã£o
r um
Ġa v
Ġa z
Ġc ria
Ã© dio
Ġs om
in ou
ha do
Ġb ro
Ġg or
ic e
Ġl an
ĠC Ã©u
ĠT u
co la
Ġra pidinho
ĠPor ta
Ġpens ei
cha t
Ġresol ver
Ġabri r
ĠPo de
Ġtrou xe
Ġcoc Ã´
M A
M ais
g Ã£o
v ei
v am
Ġi gual
ul ho
Ġqu anto
ĠB run
ĠJ Ã¡
Ġten tar
Ġcan dida
Ġba ter
gre ja
Ġamig os
N Ã³s
Ġd er
Ġc ui
ss ÃŃvel
Ã¡ r
... ?
Ġg ar
Ġl on
ĠF ern
Ġfor ma
fon so
E S
T ra
e ca
l ica
m i
t ru
Ġm ando
Ġf ar
Ġo f
Ġb al
ĠC o
Ġmen digo
ĠcomeÃ§ ou
!! !
Ġpalav ra
A li
n um
x ar
Ġc ho
Ġf Ã¡
Ġf ic
tro u
Ġenten der
Ġ1 5
Ġsegun do
ĠprÃ³ p
O C
a gora
g er
r ica
Ã į
Ġ u
Ġ Ã´
Ã³ i
tÃ¡ rio
ĠA i
ĠO i
Ġpres idente
Ġcachor ro
S ei
a t
f Ã©
n em
Ġn u
en de
or re
to ra
ĠP ra
Ġtra z
Ġesta mos
Ġpedi u
cion al
Ġdiz endo
Ġquar to
puta do
ĠWhat s
A pp
C ol
N em
T e
c ol
l Ã³
v as
Ġ Y
Ġa di
Ġc li
Ġn ormal
Ġs an
ss or
Ġb as
Ġes pa
ente n
Ġl ei
Ġam anhÃ£
ĠT a
pe la
Ġten tando
era l
Ġar ma
Ġch eio
Ġro la
Ġpi or
ĠnÃºm ero
O U
i ar
l y
l or
z Ã£o
Ġn isso
Ġs us
Ġs acanagem
in as
Ġde z
ĠP ara
lo bo
Ã¢n cia
Ġaten Ã§Ã£o
Ġassis tir
O S
P ronto
R a
a h
r inho
Ġ 6
Ġa ma
en e
in is
Ġfal ta
ĠC ara
ĠA gora
ĠJ an
ĠJ ul
Ġpass ando
Ġinte re
Ã©r gio
Ġgu ar
ĠrÃ¡ pido
A ssim
e t
m ento
u dade
Ġ En
Ġp ei
Ġque rem
Ġes te
am e
ĠA r
Ġto cando
ve ja
Ġper ce
tu do
Ġmen ti
Ġch Ã£o
Ġsa co
Pe ga
Ġsegun da
Ġmam Ã£e
ĠMarc elo
Ġnam ora
E U
H H
O nde
c k
Ġg aro
ia do
na val
ru ba
Ġesc re
Ġescol her
ĠĠĠĠ ĠĠĠĠ
A N
O M
re a
on al
Ġb u
Ġi greja
Ġsab em
ĠI n
Ġso f
ĠÃºl tima
ĠmÃ© dico
ĠfÃ¡ cil
G os
J o
T om
Ġd om
Ġp an
Ġde f
Ġes pos
Ġg ri
ente s
Ã³ r
Ġse x
Ġj ornal
ĠC h
Ġme x
Ġsen tido
ĠF a
vi d
era m
Ġti ro
ĠÃ Ķ
ec er
Ġpass ou
Ġer rado
Ġmos trar
Ġpir oca
ĠWhats App
- "
A r
N ada
g as
i al
n bs
Ġp ul
Ġc e
Ġde l
Ġde mais
an tas
Ġt ia
os a
el ha
Ġqu ase
Ġto das
ĠT V
Ġser Ã¡
Ġsa Ãºde
ĠPor que
vis Ã£o
Ġpol ÃŃcia
Ġcab elo
Par ece
Ã¢m era
Ġtam anho
nbs p
D a
F il
i f
l ando
n Ã©
r Ã¡
Ġ !
Ġp is
Ġm inhas
Ġs i
Ġv es
oc e
as o
Ġac har
ois a
ve la
ten do
iz ar
ĠN ÃĥO
Ġus a
ĠÃº n
T enho
m Ãºsica
r ÃŃvel
u al
Ġ Quem
Ġp in
Ġc Ã¢mera
an tos
Ġes tran
Ġl ar
Ġle va
Ġch eiro
Ġsai u
Ġjo ga
Po sso
Ġfor te
Ġconta to
Ġacredi to
Ġinte ira
Ġdou tor
Ġbro ther
E i
O k
V i
c endo
p an
x ima
Ġ k
Ġ qui
Ġp ensa
Ġs endo
Ġt re
Ġt Ãªm
on e
la y
Ġma con
Ġsu b
vi do
Ġli gado
Ġtr iste
Ġfilho s
ĠU ber
Ac abou
Ġresp on
Ġbran co
Ġtele fone
ani el
D eus
F i
T E
e x
i la
i po
p al
Ġf esta
an Ã§as
om o
Ġre un
Ã§a da
Ġass unto
Ġpar e
Ġtr ocar
Ġaconte ce
Ġmar ido
Ġbon ito
Ġfun cion
Ġmaravilho so
ÃŃss imo
ĠJan eiro
2 0
M Ã£e
M aravil
T ambÃ©m
b Ã©m
h as
r us
te bol
Ġs oc
ss ar
Ġf er
Ġf undo
ei de
Ġg as
es a
Ġal mo
Ġpre so
Ġper to
Ġche gando
ĠÃ ģ
gra de
Ġcam isa
tam ento
Ġgosto sa
ch u
Ġol har
f ia
g l
p ai
z ar
Ġa f
Ġc os
Ġv elho
ss ica
Ġf um
Ġte x
Ġes ti
Ġes cola
le ta
im enta
Ġpe gou
Ġca fÃ©
ĠG lobo
ante s
Ġsa indo
gra Ã§ado
tam bÃ©m
Ġlu z
usta vo
Ġespos a
O N
O h
g an
p ira
t ina
Ã ł
Ġ ...
Ġc ru
um ento
Ã§ anha
ĠM eu
ĠD u
ĠB ar
ve z
vo gado
Ġtra zer
ns ta
Ġpap ai
Ġson ho
Ġgo ver
A quele
E x
O brigada
c Ã£o
h Ã£o
h Ãµes
n as
u ri
Ġe las
Ġp ena
Ġs um
ss os
Ġf e
al i
de sse
em os
Ġcom plica
gu ra
Ġma ta
Ġin clusive
Ġpro du
Ġdes con
Ġ1 9
ĠRo berto
oo oo
Ġima g
O L
c ura
d ic
p oca
t h
Ġ ris
Ġe xatamente
Ġc res
.. ..
Ġb ara
Ġes tre
ab ri
ĠA fonso
Ġpa z
Ġin c
Ġmes a
Ġser ia
Ġdire to
Ġpol ÃŃ
Ġga y
ĠOs mar
C ha
b u
f eira
i as
r Ã£o
v eu
Ġa bra
Ġd or
Ġp ri
en tra
Ġes tu
Ġaqui lo
ol o
ĠC on
ui r
Ġsu as
Ġcar re
Ġap ren
ĠI nsta
fa zer
ici al
Ġpassa da
Ġab s
Ġminu tinho
Ġfun ciona
Ġpas tor
Ġmando u
Ġcli ente
Ġespa Ã§o
C o
I ma
c inha
s eu
Ġ y
Ġs ala
ta da
de pois
Ġes quer
sso al
ai o
ĠP ar
Es tamos
Ġal to
Ġso b
ĠU m
ĠÃ¡ rea
Ġespe rando
Ġproc e
Ġpon to
Ġbas tante
! "
C h
E xatamente
m Ã£
u b
ss ion
Ġf in
Ġf im
Ġf ran
Ġf eito
Ġt ri
ĠT o
Ġvi ra
ce la
ĠF ala
Ġenten de
Ġcor re
Ġsa udade
Ġbe ber
Bo ta
Ġ20 1
Ġbrin ca
dem ia
Ġdorm ir
Val eu
Ġmole que
Ġpron to
' s
S a
d Ãª
d ri
i vers
Ġa g
Ġp alha
on o
Ġfo go
ĠS im
Ġpo ssÃŃvel
Ġsab endo
Ġcar ne
cis a
Ġmer cado
Ġcome Ã§a
Ġconhe cer
Al guÃ©m
Ġ3 0
Ġcai xa
oro quina
Ġve jo
U S
a quele
f re
t in
Ġv is
en der
er son
Ġb l
le y
Ġcom ida
Ġpra ia
Ġvi vo
Ġpre to
Ġdes co
ac h
Ġar re
bo ok
fe ssor
Ġcri anÃ§as
Ġcai r
Ġvia do
rim e
Ġval or
Ġol hando
Ġproc ura
Ġmu dar
Ġliv ro
Ġsor te
Ġcontinu ar
Ali Ã¡s
ĠFa ce
Ġdel ÃŃcia
B em
a o
e in
g ab
g ico
i Ã§Ã£o
p el
s er
t is
u u
Ġ 8
Ġa le
Ġc ris
Ã© ssica
Ġs how
Ġes tra
ÃŃ m
la u
Ġtem os
Ġcon tigo
he ta
pa do
ĠS il
ĠS Ã©rgio
Ġcara s
ĠJ ai
ĠV em
ĠL ÃŃ
vi dade
Ġar rum
Ġacho u
gra m
vocÃª s
De ve
Ġban co
ici on
Ġcai u
Ġminu to
Ġrela Ã§Ã£o
In clusive
tran do
Ġliv re
Ġencon trar
Ġbeb Ãª
Fo da
Ġpera ÃŃ
Ġnot ÃŃcia
A I
F a
e to
i ana
Ġp un
Ġs ite
ĠM Ã¡r
Ġme do
Ġpre ocu
Ġpara da
Ġpro va
Ãº bl
Ġdes li
pre i
Ġir mÃ£
ac la
Ġpar ceiro
ba te
Ġprecis ando
ec endo
Ġneg oc
and ra
Ġ5 0
Pera ÃŃ
Ġbra Ã§o
enten deu
E L
a y
b io
n os
n inguÃ©m
r indo
Ġa pres
Ġa grade
Ã© lio
in go
in der
Ġt im
ai xa
es mo
Ġi dade
us o
Ġvi ol
Por chat
tro s
Ġdes de
sa do
Ġesc ri
bra r
ne ssa
Ġso zinho
Ġcomp le
Ġfu tebol
Car los
Ġau to
Ġmacon ha
D i
H um
p la
s ona
Ġ Quer
Ġc Ãª
Ġm is
Ġv amo
Ġb acana
ei tar
ia m
Ġen c
Ġcon c
Ġpe gando
ĠA c
Ġsen tindo
ĠE sse
Ġex per
Ġcar naval
Ġpar ou
Ġti ver
tr ÃŃcia
Ac hei
Ġban ho
Ġgosto so
Ġmil hÃµes
Ġempre go
Ġpergun tar
ĠÃºl timo
E I
G ra
N Ã©
d indo
f icar
i e
p anha
qu al
Ġp al
Ġc ra
Ġm Ã¡s
Ġque n
Ġde us
Ġo k
ta Ã§Ã£o
ÃŃ na
Ġcom b
Ġpre para
ci as
Ġan ivers
Ġca dÃª
Ġcas amento
ĠE la
ver sa
Ġpr omo
je to
pi tal
ĠMar cos
Ġcam inho
ĠPe Ã§anha
ĠprÃ³ xima
A d
J Ãº
L em
N unca
c imento
g uma
i p
n dio
r inha
u rante
Ġ âĻª
Ġd Ãº
en o
on iz
Ã§ ando
es tou
il idade
Ġfa Ã§a
Ġre f
Ġpe que
Ġfo der
ĠJ os
Ġdes en
undo s
Ġaconte cer
Ã¢n ia
Ġvo z
Ġresp eito
Ġvia gem
Ġlou co
Ġpas ta
Ġmaravilho sa
ĠJÃº lia
gon ha
Ġcandida to
Ima gina
C Ãª
I C
V ol
a quela
a ssim
b ora
c ou
g n
g um
i vo
p is
Ġ 9
Ġe qui
Ġp Ã¡
ar es
en tre
in i
an as
an tar
ÃŃ culo
la do
Qu anto
Ġse te
Ġse is
ĠC alma
ĠM an
ti u
ĠT erra
ĠB ol
Ġver de
Ġho u
tu ro
Ġgos tei
Ġsegu ir
Ġap lica
Ġvol tou
Ġacab ei
Am igo
Am iga
Ġpres ente
Ġrec la
Ġlou cura
Ġrece ber
Ġterm inar
tua Ã§Ã£o
Ġaz ul
onal do
Ġreun iÃ£o
C er
L u
V amo
h Ã¡
i tar
n uma
r oc
Ġ z
Ġ Qual
Ġd ro
Ġc hora
Ġv az
Ã¡ ria
Ã¡ tia
or d
Ġde mo
Ġo h
om em
de os
Ġb ala
Ġb eleza
Ġb unda
es tÃ£o
Ġl in
ri ga
di Ã§Ã£o
Ġpa po
Ġin forma
Ġvi rar
Ġper sona
amb ora
ĠG ente
ĠE S
Ġcar teira
ur ÃŃcio
con he
gado r
Ġprecis ar
Ġcha to
ec eu
Ġsa ÃŃ
ele s
Ġcol oca
Ġpl ane
Ġespe cial
iza Ã§Ã£o
Ġbei jo
Ġhou ve
? ?
B ora
D ona
M en
R O
T O
c n
d ica
g aram
Ã ĩ
Ġ .
Ġa bre
Ġp iada
Ġc idade
de ssa
ic h
Ġl ÃŃ
Ġtem a
Ġse para
Ġac aso
Ġj a
ĠM en
Ġpa go
Ġin ven
ĠT Ã´
Ġvi rou
ĠB om
ĠO brigado
ĠV i
so bre
Ġap er
Ġempre s
Ġacredi ta
eli pe
ĠFern ando
Col oniz
Ġadi anta
Ġestran ho
Coloniz ador
! ?
A inda
A quela
P res
a inda
r Ãªs
s abe
t ing
t ici
v Ã£o
v ista
v oso
Ã Ģ
Ġ x
Ġ is
Ġa tor
Ġc ena
Ġf re
ĠÃ© poca
as h
ta urante
... "
Ġg ela
ai l
Ġno vela
Ġpra to
por ra
Ġne le
tu al
icar do
lo que
Ġli ve
Ġsegu ranÃ§a
ne sse
Ġcol oc
son aro
Ġgan ha
Ġval e
Ġdem i
Ġmaravil ha
gi Ã£o
Le gal
Ġtive sse
dr Ã£o
OC ÃĬ
Maravil ha
Ġgover no
abri el
Ġy ou
Ġbrinca deira
ĠmÃ¡s cara
Ġanivers Ã¡rio
A S
L Ã¡
b era
r Ã³
v ando
qu inha
Ġa ula
Ġd oc
in ando
Ġf ra
ei jo
ai x
Ġi do
il ha
ĠC l
ĠD aniel
Ġme ta
pa da
Ġpre fer
Ġass al
Ġver m
pre sa
Ġten ha
Ġesc rito
Ġtr oca
Cara mba
Ġemb aixo
ĠprÃ³ ximo
Ġescol h
Ġva gab
ĠprÃ³p rio
Ãį ndio
Ġesquer da
A bre
C an
R E
l ei
m Ã¡
p on
v an
Ġ ur
Ġd ente
Ġp Ã£o
Ġp el
Ġc re
en tando
Ġde sses
an ce
on as
Ġb us
Ġb ur
le x
qui ta
il her
il son
ĠC or
ĠS o
ĠT i
ĠJ e
ĠF Ã¡
Ġper na
Ġper dÃ£o
ĠE x
Ġpar tici
ur Ã©lio
ĠÃ ĵ
Pe ssoal
Pa ssa
Ġesque ma
Ġlou ca
Ġbol sa
ĠBo a
aba ca
Ġcul pa
Ġlon ge
Ġsan gue
Ġgaro to
Ġcomplica do
JÃº lia
B run
D E
F ui
P rim
T ipo
c al
h um
i de
s ei
u gu
Ġ za
Ġe con
Ġp Ãºbl
er gia
Ġg en
Ġcom endo
la te
el l
gu inho
Ġj us
ĠC as
ĠC am
Ġme te
ĠS ai
Ġdi ver
Ġin ves
ĠF undos
Ġan da
Ġper do
ir ma
Ġmen sa
Ġenten do
Ġsegu ra
Ġco po
Ġoutra s
lÃ¡ vio
Ġpu der
Ġven der
Ġbar ulho
Ġesque ce
ÃŃn io
Ġga to
Ġmalu ca
Ġmos tra
Ã©s ar
Ġner vos
Ġner voso
Ġmenti ra
Ġsi tuaÃ§Ã£o
gl Ãªs
Ġtim e
ilher me
A RA
F icou
R es
d entro
p as
r Ã©
u da
Ġa ber
Ġv inho
er m
Ġo brigada
ic os
Ġdo ido
Ġre m
ĠC lÃ¡
ĠP er
ĠtÃ¡ xi
ĠD eixa
ĠS em
ĠS ol
ce te
Ġver gonha
ĠJ Ã©ssica
ci da
ĠF o
Ġan dar
Ġper di
na da
ĠG ustavo
Ġpr imo
Ġres taurante
Ġcer veja
Ġti rou
Ġtr Ã¡s
Ġmar ca
Ġlem bro
Ġsex ta
uri lo
ĠInsta gram
ub ens
dri go
Ġdesco bri
ĠdÃº vida
F F
H O
M an
N ÃĥO
O lÃ¡
P ai
S en
b em
g ens
l inhos
p ÃŃ
p ol
s ai
Ġ Estou
Ġ Ã´n
Ġ Espera
Ġc rime
te ro
Ġm on
Ġs inal
ss ou
in iÃ£o
Ġf rio
Ġg ro
Ġno ta
ĠR onaldo
Ġho s
ĠE ssa
Ġ1 00
Ġtrabal hando
Ġsim p
tura l
Ġbar riga
fi ro
Ġfu turo
Ġrela tÃ³rio
Ġproc u
ib us
ĠBrun a
inis tro
ĠFace book
Ġmensa gem
T ira
c eira
f ar
h inho
r ic
w s
Ġ Qu
Ġ ÃŃn
Ġc oca
en as
Ġde putado
an os
is tas
ente na
Ã§ om
Ġl uta
ri lha
il ton
Ġcon cor
Ġcon versa
Ġpe guei
ĠC he
ĠP re
Ġfo ram
Ã´ m
Ġpo p
Ġin glÃªs
co ol
Ġpro fi
Ġdes a
Ġten do
Ġh er
Ġpode m
Ġmo Ã§o
Ġro sto
Ġmulher es
Ġconsegu i
Ġdire ita
Ġcin ema
Ġmora r
Ã©ri as
Ġgol pe
Ġped indo
Ġop iniÃ£o
faz endo
Ġesti ver
Ġabs ur
Ġexper i
Ġaplica tivo
ĠÃ´n ibus
C or
E T
I L
M elhor
g am
i tinho
j Ã£o
j ando
Ġa pa
Ġf ase
Ġde p
Ġde do
Ġes quis
Ġi d
il o
Ġre lÃ³
Ġpe go
ĠC ris
Ġqu ad
Ġtu r
Ġin v
Ġin fer
ĠB at
Ġpre Ã§o
com e
Ġpro jeto
ĠO FF
ina do
pre ssÃ£o
Ġpr in
ado s
Ġli gando
Ġli bera
Ġres to
Ġcor ona
Ġjo gando
Cara ca
Ġco le
Ġro lando
Ġfor Ã§a
val o
dei xa
eliz mente
Ġbon ita
Ġpoder ia
Ġcl oroquina
Ġima gem
Ġima gina
Che gou
fal ando
Ġtex to
Gra Ã§as
A M
D ou
G O
M ulher
f ei
f ico
m er
Ġv ar
Ã¡ gua
Ã¡ rios
Ġf ri
Ġf amos
Ġde ci
an essa
os t
Ġg enti
le za
ara da
Ã§ ou
Ġno ssos
Ġse xo
Ġen trou
ĠP ro
va do
va da
Ġpa is
Ġsen ha
Ġan ti
ĠL uiz
Ġbo tou
Ġten ta
ĠN eide
tu gu
Ġli ber
Ġesc ro
Ġ2 00
Ġtempo rada
Ġon da
Ġus o
Ġconsegu iu
Ġgra Ã§as
cion amento
Ġpassa do
Ġcal or
rei ro
Ġbrin car
Ġespera r
Ġmu da
Ġmora l
Ġbrasil eira
ĠZ Ã©
Ġado ra
Ġolho s
ĠSu z
Ġlembra r
Ġfec ha
Ta va
Ġjun tos
ĠBrun o
Ġce do
Fil ho
Ġale g
ĠMÃ¡r cia
ĠBol sonaro
ĠrelÃ³ gio
Ġgenti leza
B eleza
c ina
d icion
n unca
p ando
r or
t un
t ino
v Ã³
v indo
qu Ãª
Ġa berto
Ġp s
Ġc ura
Ġm in
en dendo
Ġf ome
Ġde bate
Ġo bra
Ġt ro
Ġb i
Ġb es
Ġb abaca
Ġes con
Ġg Ãªn
im ar
ri or
Ġdo enÃ§a
Ġac e
Ġcon vi
Ġre g
Ġpe de
di u
ĠM er
ĠD is
Ġfaz ia
ĠS ou
Ġal ÃŃ
ten Ã§Ã£o
ĠF ab
ĠN or
ĠE m
Ġgos tar
Ġgos tou
Ġar ran
tre i
Ġmor te
Ġmor rendo
Po xa
dio ta
ĠU ma
Ġus ando
fa el
Ãµ e
par ece
par til
Ã´n ia
QU I
Ġresol ve
Ġbrin cando
ee ee
Ġfec har
Ġdorm indo
ĠJÃº lio
Ġcomun idade
Ġav Ã´
Ġfic ando
ĠÃºn ica
Ad vogado
ÃĢ s
" !
B B
C ai
E E
G U
H ein
N e
T rÃªs
b rando
g ir
i ano
k i
l ine
l cool
p es
p ul
t Ã´
Ġa tri
Ġd an
Ġc ou
te u
Ġs il
Ġv elha
ss ante
in ei
Ã¡ tica
Ġf Ã£
om a
re g
Ġcom eu
ic as
Ã§ os
la us
Ġpra zer
Ġen cos
Ġcon fi
ĠA ma
ĠM i
Ġto car
ĠT inder
ran de
Ġser vi
ĠF ran
ĠF elipe
Ġan jo
Ġper deu
Ġter ia
ĠG abriel
Ġpr Ã©dio
Ġche guei
Ġ1 2
per o
Ac ab
Ġcam is
du z
Ġlo ja
Ġfi la
ĠvÃŃ rus
Ġsal var
esta va
Ġval eu
hh h
ĠNo Ã©
Ġquar entena
Ġconf un
Ġatra pal
Fal ando
iza de
tan tinho
ons tro
ĠY ou
ĠpolÃŃ tica
pis Ã³
Ġplane ta
3 0
9 0
b om
b ando
s ou
t ch
v ir
y mar
Ġa re
Ġe xa
Ġe du
Ġe pisÃ³
Ġd ono
Ġc Ã¢n
Ġque i
Ġo de
oc al
de mar
em as
Ġb ab
Ġg rÃ¡
ia go
am p
Ġl er
Ġac om
ĠP era
va dor
ĠD i
Ġfo fo
Ġfo dido
Ġfaz em
ĠS eu
Es tava
ĠT h
ce ss
Ġpro s
ĠJ onas
Ġan im
Ġan ima
Ġdes em
Ġman dando
Ġcor rer
Ġra cis
Ġmo v
âĢ ĵ
Quer ia
Pa pai
Para bÃ©ns
Ġfiz eram
Ġsal Ã¡rio
udo u
Ġcomp uta
Ġhum ano
Ġencon tra
Ġbran ca
Ġped ra
Ġagu ento
Ġjan tar
Ġapro vei
Ġlei te
Ġrespon der
Ġabra Ã§o
Ġescri tÃ³rio
Ġsimp les
5 0
A ham
V Ãª
m m
o la
Ġa ta
Ġd ra
Ġc us
Ġm em
Ġm el
do n
Ġf lor
an t
al o
em in
es te
es pera
ĠC ha
Ġma ca
ĠS er
ĠS andra
ĠB an
Ġpre feito
En fim
ĠR ena
ĠF ica
Ġan dando
iz za
ĠG o
ĠG il
ĠÃ³ tima
Ġar te
Ġcor rendo
Ġtr oc
Ãªn is
ne y
Ġcam a
Ġmar car
ula Ã§Ã£o
Qual quer
Pa ulo
Ġdeix ou
Ġpu to
ĠMa uro
Ġentre gar
Ġpl ano
Ġsegun dos
Ġqueri da
Ġapar ece
aa aa
Ġins tantinho
Ġpes o
Ġtranqui la
ĠmÃ¡ ximo
Ġtele visÃ£o
Ġnamora da
Ġpun heta
Ġpersona gem
Ġcoca ÃŃna
Ġexperi Ãªncia
laus os
A do
D eu
D aqui
G u
H Ã£
I O
O O
S o
S Ã©rio
T chau
d ura
f ado
m esmo
Ġa ti
Ġa onde
Ġm ul
Ã¡ vel
Ġf ura
Ġo b
Ġo fer
Ġt Ã©
Ġb or
Ġg Ã¡s
ic ro
ic ia
Ġi diota
tÃ¡ lia
gu lho
il lia
Ġac a
Ġcon tro
Ġcon tas
ĠC el
ĠP uta
ĠM ais
ĠD ia
Ġpo bre
Ġpa ga
Ġvi ver
Ġal go
ve is
ce sso
Ġpara bÃ©ns
Ãº n
Ġdes cer
Ġter ra
Ġho n
ĠE U
Ġpr ome
Ġex ame
con te
con tra
Ġcor tar
Ġesc uta
eito n
Ġra zÃ£o
Ġvol to
Ġcam ar
Ġacab a
Ġcol o
ĠPa trÃŃcia
pos to
Ġven de
Ġbar ra
ĠAl berto
Ġcal l
fo da
Ġapar ecer
Ġassis tindo
Ġgu erra
Ġlim ite
Che ga
Ġsur presa
Ro berto
Ġsin to
Pro fessor
ĠCara lho
Tom a
Ġmex er
Ġcru z
Ġquen te
Ġperdo a
Ġnervos a
Ġaber ta
ĠClÃ¡ udio
Ġatri z
ĠcÃ¢n cer
Ġcomputa dor
illia m
C ala
D u
J uiz
L a
T inha
b eu
c ei
c ÃŃ
d im
i or
i ro
p ia
s ab
Ġ zer
que ce
in os
in co
Ġf Ã©rias
Ġt rem
Ġt chau
re ira
ta ta
Ġte atro
Ġb ase
ou ra
Ġg aran
Ġcom i
Ġcom prei
ic amente
es quita
Ġl inha
Ġen fim
Ġen ergia
Ġj uro
Ġre com
Ġpe le
di z
ĠC an
ĠD o
ĠD an
Ġdi fic
Ġsen ador
ĠR icardo
Ġdes cul
Ġca pa
ĠL Ãº
Ġcas al
tu r
vi Ã£o
Ġch in
Ġcer ta
Ġcer tinho
Ġcan to
ĠVocÃª s
ven ida
Ġescol he
Ġado ro
enti ra
Ġcham ou
ii ii
Ġjan ela
Ġsom os
ĠCo pa
Ġpromo Ã§Ã£o
Ġecon om
Ġhos pital
Ġprocu rando
Ġabsur do
Ġbes teira
Ġode io
A B
J orge
d y
d is
f un
k s
l on
m ei
p Ã£o
u t
Ġ ras
Ġc hor
do ra
Ã© dia
Ġs Ã©
Ġv ista
ss i
or ro
to da
Ġo vo
oc k
as co
ta ram
ÃŃ do
Ġj u
Ġre giÃ£o
di re
Ġma ch
Ġma chu
ĠA cho
Ġto tal
Ġam bi
Ġam izade
Ġsen tar
ran ha
ce ta
Ġass ina
Ġsu ruba
ĠJ ane
ĠV OCÃĬ
por te
ĠF lÃ¡vio
Ġper ig
ir inha
ĠL i
iz ado
ru p
Ġcar tÃ£o
Tem os
Ġmen or
Ġcha mando
Ãªn cio
ĠMar ia
Ġmo to
ĠU Ã©
Ġcam inh
Ġgra var
ĠcomeÃ§ ando
ĠPa ula
it y
Per dÃ£o
ĠGu ilherme
rom bado
ap lausos
Ġel ei
Ġtom ou
Ġlan ce
Ġsus to
Fi quei
Ġpare de
Ġalmo Ã§o
Ġpalha Ã§ada
ĠJai r
Ġarrum ar
Lem bra
Ġza p
dicion ado
ĠtÃ© cn
C ada
S A
T I
a u
d ra
d ÃŃ
e ssas
f ora
g ica
l im
l he
n y
p le
v Ã¡
Ġp eito
que n
Ġm icro
Ġs ac
Ġs ig
Ġv isto
ar do
en se
ss ara
Ġque bra
Ġde vol
an s
an ge
al guma
ho je
ÃŃ b
sso ra
Ã³ rio
il iar
Ġfa to
Ġse le
Ġen graÃ§ado
Ġac ost
ĠC oca
ĠC OM
he in
Ġme xe
Ġfo tos
ĠS andro
us Ã£o
Ġdi go
Ġdi ria
Ġpa tr
ĠT EM
ca Ã§Ã£o
Ġsen sa
Ġpro p
Ġpro te
ĠJ un
ĠO pa
ĠF az
Ġca gar
Ġh Ã©
ĠN A
ac ho
Ġpar tir
Ġesc ra
Ġsa pa
Ġaque las
Ġcam pe
Ġba tendo
Ġentre i
Ġrou bar
Ġacredi tando
Ġrela xa
ĠDE US
Ġcontra to
Ġcl ima
Ġexpl ica
Ġva ga
Fal ou
Par ou
ĠVal eu
ĠVal demar
fal ar
Pre cisa
Ġacor do
Ġavis ar
Ġcui dado
ĠCo vid
Ġnu de
Ġves tido
ĠÃºn ico
Ġbara to
Ġcris e
Ġequi pe
Ġchora r
ich el
ĠFÃ¡ bio
Ġrem Ã©dio
Ġid enti
tugu Ãªs
Ġaleg ria
ĠDis ney
Ġaca demia
- ...
A ss
A conte
C oisa
U L
V ambora
b as
b rou
c Ãª
d Ãªncia
m ir
m ail
t imento
v ÃŃ
Ġa viÃ£o
Ġd Ã³
Ġd ura
Ġc en
Ġc ir
que las
Ġv oce
in s
Ġf emin
um e
Ġt anta
Ġte la
Ġb loque
Ġg eral
Ġcom partil
es tar
tÃ¡ vel
un s
Ġen quanto
Ġj ul
Ġcon tr
Ġem o
ĠP elo
ĠM uito
ĠM acla
ĠD A
ĠD Ã¡
ti po
ĠR ec
Ġporra da
Ġper de
amb a
ĠL ula
Ġbo ra
Ġbo ba
ĠN O
ento s
ez inho
Ġman dei
Ġar ro
Ġcan tar
ĠMar ta
Ġmo Ã§a
Ġcome Ã§o
Ġro lar
Ġr om
'' ,
Ġcu eca
ch Ãª
Ġvo vÃ³
Ġresp ira
Ġpu taria
ĠvÃŃ deos
Ġgan hou
Ġer ro
ĠZ o
Sai u
Ġabri u
ĠNa tal
end ente
IN HA
Ġtom ei
Ġamar elo
Ġdom ingo
Ġfum ar
Ġfin an
Ġdoc umento
Ġverm elho
ĠSo ares
Brun a
Prim eiro
Ġservi Ã§o
ĠepisÃ³ dio
B a
D aÃŃ
I r
M anda
M entira
R SO
S E
S ab
V er
c ri
c oisa
f f
n do
p ou
p inho
r uma
u Ã§Ã£o
ra Ã§Ã£o
Ġp izza
Ġc Ãº
Ġm ol
Ġde ssas
um as
Ġt he
oc h
la men
Ã³ gico
am Ã£e
am ÃŃlia
Ġl ÃŃn
Ġdo ente
el ma
Ġna quela
un a
Ġen s
sse x
Ġem oc
ĠC ab
ĠC laro
ĠC adÃª
ĠC Ã©sar
ui dado
Ġma d
ĠA na
ĠD ou
ti t
ĠS ul
us ar
Es te
Ġsen tir
Ġpro bl
ci ar
Ġne la
iz ada
tÃ© rio
Ġgos taria
Ġsegu ro
Ġman eira
Ġsa ci
âĢ ¦
bo a
ĠU M
Ġcam po
Ġcam panha
Ġcam arada
du Ã§Ã£o
Ġpens ou
Ġdu pla
ĠRo drigo
Ġven dendo
Ġcur so
Ġtal vez
Os mar
Ġouvi u
ĠvÃ¡ rios
Ġinc rÃŃvel
Ġprocura r
Fa zer
ie dade
Ġinforma Ã§Ã£o
Ġesquis ito
ĠCris to
Ġinfer no
ĠYou Tu
Ġare ia
Ġzer o
A le
D ois
F ora
H omem
b y
b ei
c ab
d imento
f iz
i que
i dos
j ado
l is
n er
o te
p ren
v andro
Ġ 0
Ġ Quero
Ġa po
Ġp Ã³
Ġm ala
Ġm udou
do is
Ġv Ã´
ar ia
en tou
en quanto
or me
er da
Ġf l
ta dos
ha ha
Ġg el
ÃŃ ria
Ġl ocal
el ena
Ġre pe
Ġre conhe
Ġpe cado
di to
di os
Ġma u
Ġma qu
Ġma ssa
ĠP ronto
Ġqu in
va Ã§Ã£o
Ġme ter
Ġfo de
pa g
Ġpa sso
Ġvi ram
Ġvi zinho
co te
ir oca
Ġca deira
Ġsenhor es
cia mento
Com e
Ġcar ta
Ġcar inho
Se gun
Ġch eia
Ġch ance
Ġ1 1
ec ei
gra fia
Ġcan eta
Ġmo tivo
ĠU RSO
Ġco zinha
Ġim pre
ĠÃ¡ udio
ĠÃ¡ lcool
des de
pro vis
ing ton
Ġdu ro
Ġdeix ei
ĠCar la
ĠCar linhos
To da
Ġesque cer
gre sso
Ġapar tamento
Ġor gan
Ġdou tora
Fal ei
Ġhum an
Ġau tor
ĠmÃ¡ quina
Ġri r
Ġcontinu a
ĠvÃ¡ rias
Ġbate u
Ġav Ã³
Ġgar Ã§om
Ġintere ssa
Ġguar da
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
Ġfran go
Ġdesli gar
Ġpeque no
L iga
a ss
m ou
n Ã³s
p r
t s
u xa
Ġa t
Ġa gente
Ġd en
Ġp ia
Ġp la
Ġp ois
Ġp lay
Ġm us
Ã© Ã©
ss ando
Ġf antas
Ãª me
ho so
os ana
ai ce
Ã§ Ãº
Ġl en
ri oso
Ġda quele
Ġfa ke
Ġpe Ã§a
ui ana
Ġma tou
ĠP OR
ĠA QUI
ĠD a
Ġto ca
pa va
ĠS anto
ĠT Ãģ
Ġpre ssÃ£o
Ġpre visÃ£o
Ġpre firo
pe c
Ġass inar
Ġsu cesso
ĠO k
eiro s
ĠF al
Ġper dido
Ġcas ar
sa da
Ġex is
Ġcar o
Ġcar inha
Ġsem anas
Ġle vo
Ġman ter
Ġch ip
Ġ1 8
Ġjo vem
Ġla m
Ġfala va
Ġcan cel
ĠMar iana
tr uir
bl on
Ġba gun
Ġba tata
gun s
Ġvo to
iste ma
ĠMa urÃŃcio
Ġentre vista
Ġpos te
Ġcur tir
Ġbol so
Ġva ca
Ġmandar im
ĠLe blon
su per
ĠNe ymar
EN TE
Ġterm inou
Ġcham ei
Ġhor ror
Ġel im
Su a
Ġop Ã§Ã£o
ĠFern anda
Ġcho rando
lÃ³ ria
ĠEn zo
Jo Ã£o
Ġpis cina
Ġlar ga
Ġcos tas
Ãł s
Ġsum iu
olo gia
ĠJos Ã©
Ġcamis inha
ĠlÃŃn gua
Ã§Ãº car
B eijo
C l
I sto
M o
P ensa
b il
b aixo
d en
g ro
h n
i an
j os
Ġ *
Ġ isto
Ġp en
Ġf ing
Ġde via
Ġo pera
Ġo bs
an an
Ãª bado
as tor
ei re
Ġcom pro
Ġcom ecei
ic idade
ri do
Ġno ssas
Ġno vidade
Ġfal aram
Ġse ques
Ġse cre
Ġen trando
Ġj uiz
ui Ã§Ã£o
ui tas
ti on
ĠS en
ĠS an
ĠB e
ĠB el
Por ta
Ġsu f
ci e
Ġper f
Ġne cess
Ġca cha
ĠG a
ĠG erson
ĠE d
Ġfil ma
ter ra
lo g
lo go
Ġar rombado
Ġap el
Ġesc u
ĠMar quinho
fer son
Ġolha da
Ġfica va
ĠH um
ĠPor chat
Ġim provis
Ġprecisa va
des te
Ã¢n s
Ġpela da
pos ta
Ġaquele s
Ġentre ga
Ġcomp rou
Ġvia jar
Ġpos to
Ġ20 2
ĠDE S
Ġdifer enÃ§a
Ġor dem
oco late
Ġpes ado
Ġconf uso
Ġatra sado
sem pre
fic ante
Ġad vogado
Ġlev ando
Ġeng an
AAAA AAAA
ĠprÃ³p ria
Ġintere ssante
Ġproce sso
ssion al
Ġbl oco
Ġviol Ãªncia
Cer to
Ġdro ga
ĠlÃŃ der
Ġvagab undo
Ġpel os
ĠpÃºbl ico
Ġpop ulaÃ§Ã£o
Ġreg is
ĠAma z
Ġedu caÃ§Ã£o
Ġanim al
Ġmov imento
Ġcamar Ã£o
ĠRec ord
ssex ual
Ġhuman idade
I m
J u
M acla
b an
e Ã§o
e jo
f icou
f rica
l inha
m al
p s
t anto
v Ãª
Ġ zo
Ġa os
Ġp ica
Ġc entro
que te
Ġn ar
Ġm inistro
Ã© ia
Ġs istema
ar g
en cia
ss em
Ġde ver
Ġo ito
de z
Ġb ac
Ġes go
Ġg re
le o
Ã³ is
ri da
tÃ¡ ria
Ġen ro
Ġpe Ã§o
ĠC aio
ĠP ois
ĠA urÃ©lio
ĠM Ã©
ĠM urilo
ĠM esquita
ĠD O
ĠD ona
pa ssa
Ġin di
Es tÃ£o
ĠT e
Ġvi ve
Ġvi rilha
ĠB ra
Ġou ro
ĠJ a
Ġser ve
Ġan Ã£o
Ġter ceira
Ġbo as
Ġbo tei
ira m
ĠN Ã©
ĠG ra
ru gada
ter n
ter ia
cis o
Ġle ve
Ġle vou
con des
Ġesta do
Ġtr Ã¢ns
Ġjo gou
Ġjo gador
Ġmo tor
Ġco xa
Ġco ach
gun ta
du as
Ġban dido
ĠW ash
enta Ã§Ã£o
Ã¢n ico
Ġcri ar
Ġab or
Ġesque ci
Ġcal Ã§a
Ġacredi tar
Ġpl an
ĠK Ã¡tia
Ġer rei
dida to
ĠNo ssa
Ġsobre vi
Ġconf usÃ£o
Le va
ĠLu cas
ĠJu ssara
Ġreal idade
eral do
Gos to
Ġpul inho
Ġminutinho s
Ġarre p
ĠSil va
ĠLÃŃ gia
Ġmeta de
Ġprofi ssional
fei tura
Acab ei
Ġmaca co
Ġfura cÃ£o
Ġmicro fone
J os
M ora
P ol
P ela
S us
T V
T ran
U N
c em
f u
i ter
k k
l h
t Ãª
t ria
x ico
Ġ QuÃª
Ġe vi
Ġd ÃŃ
Ġd ica
Ã£ es
te us
Ġm ente
Ġs el
Ġs ido
Ġv oc
Ġv inte
Ġde tal
to dos
Ġo i
an ti
al e
as er
em Ã´nio
ÃŃ cias
ri es
Ġno jo
il er
Ġpor tuguÃªs
Ġda va
Ġfal am
Ġen vol
Ġen orme
Ġac er
Ġac idente
Ġj ura
Ġcon tei
Ġpe da
ĠP ol
ĠP ris
Ġqu inta
ĠM o
Ġme di
Ġto mando
ti tu
ĠS ei
us e
Ġpo ss
Ġpo ssa
Ġpa dre
Ġin va
Ġsu bs
ĠO u
ĠR es
ĠV I
ĠV er
ĠV asco
ĠF rei
Ġmuito s
Ġper feito
Ġne ws
Ġca valo
Ġbom ba
iz ou
Ġcas ado
ĠN em
ĠE ra
Ġpar tida
Se gu
Se gura
con dicionado
Ġesta vam
Ġsegu rar
Ġcha ve
Ġ1 3
Ġsa tis
Ġsai o
pi tÃ£o
ĠI S
bo y
ĠU ni
Ġpass ei
tÃ³ rias
Ġba fo
Ġus ou
Aqui lo
hei la
fe ssora
Ġr indo
Ġconsegu indo
Ġcons er
Ġcons ul
Ġbe be
Ġpedi do
Pe dro
ida dÃ£o
Ġresp osta
quei ro
Ġpergun tando
Ġfi gura
ĠmÃ£o s
Ġsal va
Ġpl anta
Ġpos tar
Ġnas ce
Ġnas cer
Ġpega dinha
In ter
Ġquar ta
Ou tro
Ġbol o
Ġtrans ar
Ġconvers ando
ĠBo b
Ġalgum as
cel ente
Ġtes te
ĠrÃ¡ dio
aran ja
Sem pre
Ġreal ity
Ġgar ra
Ġpan demia
Ã³r ter
Ġcarre ira
Ġcomple tamente
Ġconc eito
rÃ³ ximo
Ġido so
ĠSol ange
Ġambi ente
Ġperig oso
Ġcaminh Ã£o
ĠdÃ³ lar
Ġcontr Ã¡rio
Ġprobl emas
pag anda
Ġcacha Ã§a
ĠtrÃ¢ns ito
ĠWash ington
1 0
; &
B rasil
C as
F ec
M al
P OR
R ubens
T R
T Ãģ
a das
c ra
c ro
c la
c am
f elizmente
g le
g amos
g ido
h is
h eira
i dÃ£o
j unto
l ou
m on
m eio
p eu
p rim
r y
r ro
s ar
s en
s inho
t ista
t Ã¢ncia
u ca
Ġe i
Ġc um
Ã© o
Ã© gio
Ġv el
Ġv anta
or te
Ġt ac
da qui
de ve
Ġb ando
Ġes fre
le te
gu el
gu inha
Ġna quele
Ġna cional
Ġna tural
ul inho
ul dade
Ġcon te
ĠP al
ĠP RA
va gar
ĠA s
ĠS abe
ĠS antos
Ġele vador
tra bal
Ġdi v
Ġdi vi
Ġsen ti
ĠB on
ĠB eto
Ġpara do
Ġpro var
ĠV a
ĠV end
ci os
ĠF i
Ġper son
Ġne ga
Ġca cete
ĠL in
ĠN ada
ĠN ET
Ġpar ecendo
Ġar ruma
pi da
Ġmo da
idade s
Ġmor to
ram ini
Des de
ela xa
ita do
ch eio
Ã´n ico
Ġhom ens
ici ente
Ġinter rom
Ġvac inar
Ġnas ceu
Ġ5 00
Ġfun Ã§Ã£o
Mar c
ĠAn dre
su a
Ġdiferente s
âĻ «
Ġagu enta
Ġhor Ã¡rio
Ġhor rÃŃvel
Ġpon tos
tim os
ĠRa fael
Ġtoma da
Ġfic am
HH HH
Ġk it
ĠÃģ frica
Ġris co
Ġpri vada
entra l
ĠLÃŃ via
Ġnegoc io
ĠAc abou
Ġsepara r
Ġfra se
ĠCl eiton
ĠBat ista
Dou tor
Ġace sso
Ġaprovei tar
ĠRena ta
ĠDan ni
ĠtÃ©cn ico
ÃŃb lia
lamen go
Ġemoc ion
Ġmad rugada
ĠYouTu be
ĠVend ramini
" ...
A C
D aniel
H m
I I
L E
L ar
P astor
S ol
b on
c ula
f ala
g inal
i va
j eito
k y
p ur
p ens
p per
s im
t ter
t ulo
t anha
u ki
y a
Â °
Â º
Ġ Entendeu
ra pia
Ġp ic
Ġc la
Ġc un
que ro
do res
ar e
en cial
ss ia
er s
Ġf is
Ġf ir
Ġf eio
an al
da da
de ral
ho ne
Ġb Ãªbado
Ġg ram
ÃŃ da
im os
es ar
am a
Ġl igo
Ġl ista
Ġno Ã§Ã£o
Ġpra Ã§a
il ho
Ġna o
Ġda quela
Ġfal ado
Ġcon diÃ§Ã£o
di al
ĠC lau
Ġma deira
ĠA le
ĠM or
ti o
ĠS on
Ġpa gando
Ġtu as
Ġin de
Ġin como
Ġin ÃŃcio
ĠB a
Ġpre ta
Ġcois inha
ten de
ĠR u
ĠV ic
por to
Ġdes car
ĠL Ã¡
iz ando
ĠN aice
tu de
ĠG on
ĠE M
Ġle tra
Ġmen inos
Ġman eiro
Ġar ca
Ġch ei
Ġch eira
Ġch ocolate
Ġcha ta
Ġti rando
Ġtr oco
ona to
Ġon line
ja da
Ġvol tando
Ġvol tei
De putado
tr ica
ĠH m
ĠH elena
Ġacab ando
Al un
and ante
00 0
Pe guei
Ġvo o
Ġresp onde
Ġpol icial
Ġcomp an
Ġpos iÃ§Ã£o
Ġsol ta
ke ting
Ġrec eita
ren o
Mar cos
Ġcab o
ĠRe de
ib ilidade
Ġrece bi
tic as
Ġtes Ã£o
ĠpÃ© ss
dÃ¡ vel
Ġad m
Ġsin cer
Ġci gar
Ġlev anta
Ġnot ÃŃcias
Ġcria do
Ġbater ia
Tra z
Tra bal
Ġfar ia
orre u
Te ve
Ġsus ten
et ano
Ġpei do
Gos tei
one te
Ġfuncion ando
ĠBar ra
Cha ma
Ġapres entar
Ġagrade Ã§o
Ġbus car
Ġescro to
ĠgÃªn ero
Ġeconom ia
Ġsele Ã§Ã£o
ĠhÃ© tero
ĠIS SO
1 5
C inco
F ab
F iz
G ustavo
O n
S al
T er
U hum
V ac
b ou
c y
f ferson
i os
i tivo
k ing
n ar
r ÃŃ
r ÃŃculo
v in
v eita
Ġ [
Ġ xi
Ġa h
Ġe feito
Ġc Ã³
Ġc lÃ¡
Ġc idadÃ£o
Ġn om
Ġm ÃŃn
Ġm olha
Ġm onstro
Ġm och
Ġm uitas
do m
do na
Ġs ente
en Ã§o
en deu
en trar
er os
Ġf ru
Ġf ÃŃs
to das
um b
Ġt chÃª
re mos
ha da
em an
em ora
Ġte us
Ġes t
ou tro
Ġg er
Ġg elo
Ġg ig
ÃŃ sa
ia Ã§Ã£o
im entar
Ġpor teiro
Ġpor quÃª
Ġse ca
Ġen gra
Ġre a
ĠC er
ĠP l
ĠP res
ĠP iroca
ĠA M
ĠA gu
ĠA li
ĠM ichel
ti ra
ĠS ÃŃria
us to
ĠB en
ce ra
En graÃ§ado
Ġpro fessor
ĠO r
ĠO brigada
ĠO nde
ĠR om
ci Ãªncia
ĠF or
Ġan te
Ġper fil
ir iam
ĠL or
Ġbo to
ĠE vandro
der son
der eÃ§o
Ġcar d
Ġli xo
Ġli guei
Ġmen inas
con segu
Ġdei xo
Ġap os
li ga
Ġmor o
ig i
ita Ã§Ã£o
ĠW al
par ou
Ã´n ica
Ġresp ons
Ġun ha
Ġcai x
Ġfi gu
Ġpu xa
Ġfiz er
Ġinte li
Ġer rada
ero porto
Ġrela cionamento
Ġaten de
ĠZ ona
Ġpes co
ĠJo hn
Ġimpor ta
Ġhum or
les c
ni fica
Ġmi ssÃ£o
dr inho
ĠAm or
ĠAm anda
Ġbeb endo
gos to
Ġci vil
Ġlev antar
Ġouvi do
Ma urÃŃcio
Ġgor do
Ra paz
Ġnamora do
oooo oooo
ĠTo do
uu uu
Ġmis tura
Vol ta
gn er
Ġlin k
Ġescolh eu
Ġjus ti
pÃŃ rito
Ġsil Ãªncio
Ġatrapal har
Ġcontro le
Ġhon ra
Du as
Ġdific uldade
Sab ia
ian ca
Ġobs er
Ġapel ido
Ġvanta gem
pper w
' t
A b
A pro
A fonso
A urÃ©lio
C am
C orre
D ei
G A
H Ã¡
I M
S Ã©rgio
U M
V Ã£o
e da
g h
g Ãªncia
h ia
j ei
o ga
r ome
s enhor
z z
Â ª
Ġ ..
Ġ ul
Ġa e
Ġa pe
Ġa ba
Ġa tual
Ġn ÃŃvel
Ġs ÃŃ
Ġv Ã³
Ġque brar
er ic
Ġf ol
Ġf uma
Ġo bri
um o
um ir
Ġb oc
Ġes quina
le ber
Ġcom um
es tre
Ġl aranja
el ly
ab re
Qu antos
un dial
Ġen dereÃ§o
ga Ã§Ã£o
ul tado
Ġcon ven
ĠP M
ĠP Ã´
ĠP imenta
ĠA L
ĠA ssim
ĠM al
tar ina
Ġfo deu
ti f
ti vos
ĠT ra
ĠT he
Ġsen ta
ĠB BB
po ssÃŃvel
pe te
Ġpro ib
ten te
ten ho
Ġsab or
Ġsu co
Ġmes tre
ĠR ubens
ĠV ol
Ãº do
ĠF u
ĠL ui
Ġten tou
ĠN as
ĠG eraldo
ĠE du
der no
Ġmas cul
Ġgos tos
Ġcasa da
oca da
Ġch ur
dar ia
Ġap aix
Ġap enas
Ġ1 4
Ġ1 6
Ġsa ia
Ãªn cias
Ġla var
tr Ãªs
ĠH a
ĠÃ¡ r
Ġmar keting
Ġlo bo
Ġcons tran
Ġhom o
cion ar
Ġun i
Ġpassa gem
pos iÃ§Ã£o
Ġinter na
for mar
dei ro
Ġresol veu
Ġbon itinho
Ġsol to
Ġbai xar
Ġbai rro
Ġado rar
Ġado rei
Ġdis cu
Ġmi la
Ġmi jar
Ġbeb ida
ĠNa tÃ¡lia
Ġgol s
Ġped reiro
Ġacor da
Ġeng ano
Ġcomun ista
ent ista
Col oca
ĠJul ia
Ġperce ber
Ġmenti ro
Ġsub ir
Ġcres cer
qual quer
Ġdemo ra
Ġdemi tir
Ġassal to
Ġinves ti
Ġquad ro
Ġlibera do
Ġfamos o
ĠSuz uki
ĠgrÃ¡ vida
Ġracis mo
ks ha
Ġsapa to
pren sa
Ġperson al
ĠmÃŃn imo
5 00
B e
C uidado
D om
E ssas
F ern
F amÃŃlia
H E
J ura
M amÃ£e
P F
P M
T io
V iu
b endo
c ur
d ÃŃssimo
e ja
g en
g or
i es
i tos
o p
o to
p Ã¡
p io
r r
â Ķ
Ġ #
Ġ âĶ
Ġa la
Ġp ente
Ġp Ãµe
Ġc ro
Ġm y
Ġs ho
Ġv inha
ss ei
in to
Ã¡ bado
Ġde vagar
to mar
Ġo m
Ġo que
om os
ou r
Ġg era
ÃŃ lio
ic io
am ais
Ġl Ãª
ri que
ol ina
Ġen tro
Ġac eitar
Ġcon to
Ġcon tando
Ġre de
Ġre cado
ĠC la
ĠC elular
ĠP an
ĠA d
pa tia
us ado
Ġdi ri
Ġpo dendo
Ġpa sse
Es ta
co in
Ġal ugu
ĠB eleza
ve te
ce p
Ġpro paganda
ĠJ ar
ĠR H
ĠR osana
ĠV erm
por tun
Ãº dio
ĠF lamengo
Ġan el
Ġper dendo
Ġdes ta
Ġdes ce
ĠL on
Ġten tei
Ġh id
tu gal
ĠG reg
ĠG rande
Ġpode mos
cis co
lo bal
cul os
Ġli gou
Ġli ke
ĠÃ³ dio
Tem po
je Ã§Ã£o
Ġesta b
Ġsegu rando
Ġar m
Ġar qui
Ġcha mo
za da
tor ia
li v
ĠI h
ĠI s
ĠMar ina
ĠMar cela
Ġmor ta
fer Ãªncia
Ġco la
ĠH oje
Ġtinha m
Ġim prensa
des culpa
Ġgra cinha
par e
Ġmelhor es
Ġlo ira
Pa trÃŃcia
it coin
Ġpergun to
Ġfi que
To k
To dos
Ġpu bl
ĠMa gal
Ġbar ba
Ġab ando
Ġlugar es
Ġgal inha
dei as
Ġfu g
hh hh
Ġcur rÃŃculo
In felizmente
Ou tra
Ġor i
vol ta
ĠRe gina
til ha
Ġesp Ã©
Ġ4 0
ĠLe gal
Ġlim pa
Ġinf Ã¢ncia
Per feito
tic amente
Re almente
Ro gÃ©rio
Ġcham am
cre ver
Su per
ĠJu das
lu ia
ÃŃss ima
An tes
Ġbri ga
Ġder ruba
ĠTa ti
ĠPara bÃ©ns
ck er
AN DO
Ar mando
Ġsoc ial
dic al
Ġfran c
Ġpalha Ã§o
ÃŃm ica
Ġagrade cer
IC A
Ġdemo rar
ĠMen des
Pres ta
Ġgela deira
ĠÃŃn dio
Ġdeci dir
Ġcou ro
Ġdesem pre
ĠBan gu
ĠGil mar
Ir mÃ£o
Ġcancel ar
ĠSen hora
Marc elo
Ġxi xi
ĠâĶ Ģ
Ġalugu el
1 9
C u
C onta
D iz
D ez
F un
L i
M esmo
M urilo
N T
N um
P E
P l
U C
V A
V I
a gner
b ec
c es
c laro
c endente
d in
f inha
f li
g amento
g ent
h es
i be
i gual
k Tok
l ene
p u
p Ã©
r ente
s os
t Ãªncia
u d
u h
u dia
qu Ãªncia
Ġa venida
Ġc oco
te la
Ġm ara
Ã© ria
Ġv in
en ha
Ġque imar
Ġf el
Ġf eia
Ġf irma
to m
Ġo tÃ¡rio
Ġt Ãªnis
Ġes co
qui to
ai or
Ġcom en
Ġcom pe
Ġi dos
Ġi deias
Ġl endo
Ġno j
gu eira
Ġre pres
ĠC Ã¡tia
Ġma to
ĠP u
ĠP ARA
ma do
ĠM A
ĠM E
ĠM eire
Ġfaz enda
pa ga
pa Ã§Ã£o
ti ve
ĠS U
ĠS elma
Ġam ante
Ġpa cote
Ġin tim
ĠT U
ĠT it
ĠT enho
ĠT chau
ĠT iago
Ã§a pava
ĠB ro
ĠB ras
ran ca
Ġpre ssa
pe dir
Ġsu ger
ĠJ ac
ĠF ec
ina da
na dor
ĠL em
ĠL ac
ĠL ima
ĠL Ã©o
Ġbo tÃ£o
Ġh igi
tu ras
ĠG oi
ĠG uiana
ĠE i
ru z
Ġtra ve
Ġpr Ã©
ter m
Ġcar go
Ġcar ona
con s
ba ter
Ġcor ta
tor ies
Ġla va
Ġcan cela
ĠMar lene
Ġso zinha
ĠU MA
hora r
vel mente
Ġro b
Ġro teiro
Ã³s ito
Ġacha va
'' .
enh um
Ġmil ksha
Ġresp eitar
it ÃŃssimo
Ġpergun tou
Ġab rindo
Ġbai xa
Ġ20 20
Ġcur ti
Ãĵ timo
Ġapar eceu
Ġado lesc
pp ing
Ġtal ento
Ãģ gua
Ġesp al
Ġesp ÃŃ
Ġesp elho
Ġlim par
Con he
Ġfec hado
Ġrece beu
tic os
Ġtes oura
bar ulho
Ġchu va
ĠSa Ãºde
Ġacor dar
Ġfar mÃ¡
Ġbal de
Ra pidinho
Ġguar dar
Ġgaro ta
Ġescre ver
Ġbu ceta
Ġqui eto
Maravil hoso
ĠÃģ ries
Ġaf as
Ġcos t
Ġestre la
Co la
Ch u
Ġdesen vol
Ġrecla mar
Ġcoloc ou
Ġconfi ar
Ġquei jo
Ġacom pan
rup Ã§Ã£o
Ġemo Ã§Ã£o
Ġboba gem
Ġbagun Ã§a
ĠMarquinho s
arg ento
Jos Ã©
iter Ã³i
ĠdÃŃ vida
Ġposs ibilidade
Ġmoch ila
ĠespÃ© cie
ĠfarmÃ¡ cia
. ''
A o
D I
H am
M i
P imenta
R u
R elaxa
S er
U TA
V D
b ul
b us
c ley
g ri
g Ã³cio
g enda
i oca
l um
l Ã¢n
m in
n Ã´
o h
u dÃ¡vel
v ante
v anta
v amo
x ando
Ġ Entendi
Ġa um
Ġa eroporto
Ġe v
Ġe lo
Ġp ur
Ġc rÃ©
Ã£ Ã£
Ã© is
Ã© re
Ġs amba
in inha
er ta
Ġf ei
Ġf es
Ġf io
Ġf res
Ġde pos
Ġde vendo
an til
om bo
re to
on el
Ġb en
Ġb er
Ġb ura
Ġb osta
Ġb itcoin
ei te
Ġg Ãªme
ÃŃ Ã§a
Ġcom a
ic k
Ã§ u
Ġl he
Ġdo i
gu i
gu ar
gu er
gu eiro
Ġtem pÃ£o
Ġda do
Ġen ter
Ġen cer
Ġen ch
di te
ĠC ol
ui u
ĠP A
ĠP ai
Ġqu antos
ĠD om
ĠD eu
ĠD emÃ´nio
ĠD VD
ti vidade
ĠS US
ĠT O
Ġsen s
Ġvi tÃ³ria
Ġal ma
ĠB ÃŃblia
Ġpre mi
ve ta
En tre
En quanto
pe rando
Ġass iste
Ġpro fessora
ĠO h
ĠO de
ĠV en
ĠV an
ĠV AI
ĠF e
Ġdes can
pre cis
ĠN iterÃ³i
ĠG oo
ĠE li
no sso
Ah h
Ġpr is
Ġex plo
Ġche go
Ġres ultado
Tu a
Ġra dical
Ġera m
Ġ2 5
Ġla drÃ£o
ĠMar condes
Ġmo rando
Ã¡s tico
Quer ido
ĠH ein
ĠH omem
Ġro tina
fa da
Ġr im
Ġdos e
Am anda
Am anhÃ£
Ġdire tor
ena gem
orm almente
and ando
Ġdu rante
Ġpu desse
id cley
Ġfam iliar
Ġesque ceu
Na quele
ĠAl Ã´
Ġlem brando
Ġpos ta
ÃŃs tica
Ġinte rior
Ġsol tar
Ġescol ha
Ġcur to
Ã©r ica
Ã©r cio
Ġespe cÃŃ
gi tÃ¡rio
Ġrapaz iada
Mar ia
Ġor gulho
Ġhum il
Ġencon trei
Ġinf elizmente
ĠNe t
Ġpir Ã¢m
Ġbei ja
fil ho
Ġcul tura
Ġcui da
Ġlon go
Ġu Ã©
Ġ6 0
Ġpei xe
Jo ga
ĠCh ina
vid son
Ġk ara
Ġtriste za
Ġalmo Ã§ar
ĠDu du
Ġprodu to
Ġcres ceu
Ġbara ta
Ġapren der
Ġsob rinho
Ġbl usa
Ġcra ck
Lu cas
Ãĩ ÃĥO
Ġaper tar
Pres idente
Can didato
Ġmon tanha
Ġprin ci
Ġliber dade
ĠSuz ana
Ġps ic
Ġdan Ã§ar
ĠFran cisco
Ġconfun dindo
Ġexa g
Ġacom panha
Ġcruz eiro
Ġchor o
Ġelei Ã§Ã£o
Ġsig nifica
Ġacost um
Ġpatr oc
ĠZo io
Ġfantas ia
anan Ã£
Ġnar iz
Ġesgo to
anti dade
Ġpeda Ã§o
Ġdivi dir
eman jÃ¡
Ġpesco Ã§o
Ġchur ras
Ġmila gre
Ġom bro
Ġarm Ã¡rio
Ġidos os
B an
C OM
D B
F ico
G a
G al
H e
I F
J ul
M or
M eio
M erda
O RA
P A
P i
P ens
R I
R is
S enta
T al
T enta
U U
V O
V Ã¡
a k
c inho
c ante
d al
g Ã©
g Ãªn
g las
h i
j ac
l Ã£o
l Ã©
l en
m uita
p alha
s ur
t inhas
t Ã´nio
w it
z ando
Ġa ssa
Ġd Ã£o
Ġd im
Ġd Ã³i
Ġc is
que ira
te ve
Ã© plica
Ġs po
Ġs ke
Ġv ice
en go
en rique
er e
Ġo cu
Ġo portun
an tÃ¡
Ġt amb
oc idade
re za
da p
ta dor
on ha
Ġte c
Ġb ru
os tra
Ġes per
Ġes cada
Ġes tru
Ġg ame
Ġg lobal
ÃŃ dia
Ġcom por
Ã§ am
la da
es to
am ora
ri e
ri anÃ§a
Ġdo ida
el as
gu em
Ġpra zo
Ġfal e
Ġen go
Ġac ima
ĠC in
ĠC ON
ĠC entral
Ġma cho
Ġqu antidade
ĠA b
ĠM el
ĠM inha
ĠM inas
ĠM iriam
ois Ã©s
ti fica
ti vas
Ġdi g
Ġdi ga
Ġpo dre
Ġin ver
Es quece
Ġal guns
ĠB u
Ġpre feitura
En tra
pe gar
Ġpro tes
Ġsu jeito
Ġou ve
pra r
ĠR I
ĠV ia
ci fe
Ãº ssia
Ġan s
Ġan al
amb u
Ġter Ã§a
Ġca ga
ĠL ei
Ġh il
ĠN unca
tu reza
ĠG ENTE
Ġfil mar
ru po
Ġtra vou
Ġpr ender
ac onte
Ġex er
Ġex tra
Ġpar ei
vi dÃ£o
ĠÃī rica
cul ar
ĠÃ³ r
Ġgos tam
ba da
Ġman o
Ġar ras
Ġta pa
Ġcha te
Ġesc or
Ġ1 7
li dade
Ġ2 4
Ġjo elho
Ġmo do
Ġso be
Ġmor ri
ris o
ĠH ol
Ġba ti
Ġba tal
Ġim un
tam ina
ita da
du rante
Al gum
Ġcu rioso
par ei
gua Ã§u
Ġcons tru
pro s
Ġmil ÃŃcia
rin ta
vis a
ĠPe ga
Ġpres ta
ĠMa ur
Ġpela do
oo d
tante s
Ġquis esse
Ġpol icia
hÃ£ es
ĠAl ice
Ġcal cinha
for me
Ġvac inou
ron es
Ġresol vido
Ġga ta
ĠEs pÃŃrito
Ġol hei
Ġbol inha
Ġtrans forma
Ġpes quis
Ġconf ir
Ġfinal mente
Ġatra ve
DO S
ĠRe cife
ĠLu ci
Fal o
Ġmomento s
ĠBo ta
Ġesp ir
Ġbran cos
ĠPo sso
Con tinu
Che fe
cara lho
Ġinf ec
Ãªm ica
Ġsur f
ĠNe gÃ£o
Ġchu par
Ġcora gem
anho u
rom o
Ġpalav ras
ap on
Ġ7 0
Ġentra da
Ġpron un
** *
Ġcandida tos
Ġcui dar
Ġcho pp
ĠAr mando
Ġescre vi
Ġsof Ã¡
Ġgri ta
Fil ha
Ġpensa do
Ġfum o
Ġesti ve
ĠPar ou
Ġcris tal
Ġpreocu pado
Ġrecla ma
Ġdro gas
Ġbur ro
ĠJe fferson
Ġgen ial
ell en
ĠCas a
Ġgro sso
Ġgro ssa
ĠBat man
Ġanti ga
Cai us
Ġencos ta
Ġracis ta
ĠLÃº cio
Ġmach ista
Ġassina tura
Ġsensa cional
Aconte ceu
Ġcen Ã¡rio
ĠDou glas
cab ana
Ġ202 1
Ġconte Ãºdo
Ġcun hado
Ġfir me
ĠGon Ã§
ĠclÃ¡ ss
Ġgig ante
pperw are
ĠMagal hÃ£es
Ġrob Ã´
ĠGoo gle
Ġspo iler
Ġske tch
antÃ¡ s
? ...
A H
B ar
B al
C lÃ¡
C Ã©sar
E las
E lei
F Ã¡
M il
M Ã¡r
O r
S ur
T i
T RA
V o
V OCÃĬ
W hat
b r
b inho
b eira
c hei
d ente
d inhas
e o
f as
f inal
j ou
j am
l ock
m il
m ulher
m anda
n eu
p Ã´
t ÃŃ
u ga
x er
x ou
z il
z io
qu isa
Ġa qu
Ġa val
Ġa Ã§Ãºcar
Ġa dap
Ġe ss
Ġe di
Ġd Ãª
Ġd oce
Ġp ano
Ġp ular
Ġc oi
Ã© bora
Ġv ento
Ġv aso
in ci
in clusive
Ã¡ lia
or ou
Ġf ral
Ġde vo
Ġde ram
to p
to ma
al gum
al engo
Ġt s
Ġt um
Ġt ab
Ġt orn
Ġt inta
ro pa
ta g
Ġb Ã¡s
Ġes f
Ġg ira
ente i
qui lo
Ġcom Ã©dia
ic leta
Ã³ vel
am ar
Ġno v
Ġno vos
Ġpra s
Ġtem pera
Qu ase
Ġna tureza
un ha
Ġac um
Ġj e
Ġj apon
ga cia
Ġcon tou
Ġre des
Ġre forma
di ante
ĠC al
ĠC ome
ĠC PF
ĠP E
Ġqu antas
ĠA tÃ©
ĠM u
ĠM elhor
ĠM EU
ĠD el
pa ssou
ĠS us
ĠS ur
us ando
Ġpa gou
Ġin d
Ġin im
ĠT E
ĠT om
Ġsen Ã£o
Ġvi das
Ġvi vendo
ĠB em
Ġpre ju
ce do
pe ta
pe cial
Ġsab onete
ĠR ui
ĠR Ãºssia
ĠV Ã¢nia
ci la
Ãº lio
Ġan tigo
Ġper nas
Ġter ceiro
Ġca deia
na do
na quele
ĠL OL
iz e
tu p
Ġfil tro
Com andante
ac abou
ter na
ez a
ĠÃ³ culos
Ġmen s
Ġmen tindo
con de
gado s
Ġsegu ido
Ġche garam
Ġman if
Ġmer das
Ġesc ula
Ġra pel
Ġtr inta
Ġsa una
pi dÃ£o
Ġla dos
Ġcan sado
fer ir
Ac ha
ĠPor tugal
Ġro sa
Ġim possÃŃvel
Ġus ei
Ġlu tar
quer endo
Ġsim patia
Ġr ico
Ġconhe cem
Al Ã©m
Ġcol ar
ĠW i
enta do
Ġdire Ã§Ã£o
Ġhom enagem
Ġpergun tei
Ġpres id
Ġpres enÃ§a
Ġgan hando
Ġab enÃ§o
Ġrou bou
val do
Ġsal vou
Ġcomp rando
eliz e
Ġnas ci
Ġga veta
Ġcomer cial
Ġhis tÃ³rias
Ġaten der
Ġpi ranha
Ġcl ara
Ġcl ÃŃn
Ġchama da
ĠCa etano
ĠCa Ã§apava
Ġpes quisa
Ġatra so
ĠLu ÃŃsa
Ġencon tro
vem bro
Con segu
Che guei
Ġinf antil
Ġmaior ia
ĠrÃ¡ pida
tan Ã¡s
EN DO
Ġamig as
Ġad ul
Ġw hat
Ġbei jar
Ġsin cera
Ġci Ãªncia
Sem ana
tri b
Ġliga Ã§Ã£o
ĠLa ura
ent ÃŃ
rum p
Ġfar Ã¡
Ġof icial
Ra fael
ah ia
Ġintere sse
Ġgri tando
Ġsex ual
Ġmex ic
Ġpare cia
Ġsoc iedade
Ġgas tar
Ġprodu Ã§Ã£o
Ġ19 9
dic os
ĠpolÃŃ tico
ssion ante
Ġag enda
ĠJai me
ĠMÃ¡r cio
ĠJos ias
Ġinven tando
Ġis queiro
mÃ¡ tico
ĠTi ju
ĠTi kTok
Ġpartici par
Ġmete oro
Ġdiver tido
Ã´m ico
Ġher Ã³i
Ġmel horar
ĠSer gio
Ado rei
Ġgaran tir
ĠCopa cabana
Ġarro z
Ġfinan ceiro
fiz er
Segun da
Ġlen tilha
Ġseques tro
Ġsuf iciente
Ġnecess idade
ĠDES C
ĠAmaz on
Ġdever ia
Ġmotor ista
Ġvoc es
Ġdetal hes
Ġinterrom per
ĠpÃ©ss imo
Ġsincer o
Ġcigar ro
Ġboc eta
Ġhomo ssexual
Ġmentiro so
Ġsho pping
Ġestab ele
fli x
Ġintim idade
Ġmilksha ke
ĠcrÃ© dito
Ġbura co
Ġpremi um
Tal vez
wit ter
antÃ¡s tico
ĠSus ana
B T
C al
F eliz
G reg
I ns
M uita
M Ãºsica
N os
O I
O K
P u
P Ã©
P rÃ³ximo
R icardo
U ns
V eio
V anessa
a tra
b eiro
c alma
d cas
d ÃŃculo
e b
e sses
f io
f ez
g inho
g no
g ante
g li
k a
k er
k es
l d
l em
l ico
l lon
m es
m eus
m ito
o do
p Ã©u
r Ãªncia
s ando
s erÃ¡
v ira
v eio
Ã ļ
Ġ ran
Ġ Quando
Ġp Ã³s
Ġc rÃŃ
Ã£ s
Ġm ina
Ã© vei
Ġs Ã¡bado
Ġv as
Ġv ic
ar de
en con
en tinho
in ga
Ã¡ cio
Ã¡ tico
or ra
er Ãª
Ġf Ã©
Ġf ria
Ġf lu
Ġo cor
an g
al do
al ti
oc ando
is tir
re do
de us
ho s
Ġb eira
ou tra
Ġg l
Ġg rin
ia dor
ente mente
ai xar
es t
Ã³ ria
Ġi oga
Ġl eu
Ġno vas
Ġpor Ã©m
Ġpor no
ol uta
Ġda dos
Ġfa ce
Ġfa cul
un ciar
Ġj amais
Ġcon ex
Ġre i
Ġre li
Ġre zar
Ġem ail
ĠC i
ĠC Ãª
ĠP T
ĠP ab
ĠP fizer
ĠA ra
ĠA lex
ĠM on
ĠM il
ĠM Ã¡rio
ĠM ilton
inho so
Ġto p
Ġto u
Ġto sse
ĠS E
ĠS al
ĠS am
ĠS Ã´nia
Ġam i
Ġam ei
Ġcara ca
Ġin ten
Es que
ca u
Ġvi ral
Ã§a ÃŃ
Ġal ho
Ġal Ã©m
Ġal imenta
ĠB i
ĠB al
ĠB ora
ĠB eijo
ĠB ahia
po der
Ġpre con
ve a
Ġass umir
Ġsu jo
ĠJ or
ĠV anessa
Ãº l
Ãº r
ĠF er
Ġper dida
ir ul
Ġdes espera
amb i
Ġca indo
Ġca gando
Ġca gada
pre cisa
ĠL o
ĠL is
Ġbo le
Ġh i
ĠG os
Ġfil mando
Com prei
Ġpar to
Ġesta cionamento
Ġsegu e
Ġra io
Ġsa fado
Ġsa udÃ¡vel
li to
ĠI emanjÃ¡
ona da
Ġla ta
Ġcan ta
Ġcan tando
Ġso bra
Ġso ja
Po dia
fer e
tr Ã³
ge la
bo la
ĠU r
ĠH u
ĠH enrique
Ġfor m
Ġban da
Ġban deira
tal mente
ĠÃ¡ gu
Ġconhe ci
Ġtran sa
Ġcol Ã©gio
Ġpessoal mente
ch an
Ġgra ve
ĠPa ulinho
Ġcons ide
pro blema
Ġmil itar
Ġ3 00
cion ou
Ġresp eita
Ġempre gada
it inha
ĠPe drinho
Ġven da
Ġven ho
Ġesque n
Ġcal mo
Ġpl Ã¡stico
fo go
Ġpos tando
Ġer rou
Ġgosta va
ke d
ĠNo va
Ġcab el
Ġchama do
vol u
Ġdis far
ĠLu ÃŃs
Ġbic icleta
Ġgran des
ĠTem er
ĠSu a
ĠSu ÃŃÃ§a
ĠLe o
TA R
Ġson o
Ġmi jo
Per gunta
xi as
Pre ciso
ves ti
Ġamig Ã£o
Ro drigo
ĠOs car
Ġri dÃŃculo
HA HA
Ġtam pa
can tando
Ġamar ela
** **
tel la
ĠLa Ã©rcio
Ġgor da
Ġgor dura
Ġlan Ã§ar
Ġder re
Ġsus p
Ġama da
inis tra
ĠJul io
Ġescre ve
Ġfer ro
pira Ã§Ã£o
Ġgay s
Ġfin ge
Ġpreocu pa
Ġapres enta
Di fÃŃcil
ĠAc hei
Ġcomb inou
Ġpersona gens
ĠsaÃŃ da
ĠlÃŃ qui
Ġbus ca
ugu sto
ĠpÃºbl ica
ĠCam ila
ĠFo da
Sen ador
ĠChe ga
Ã´m ulo
ĠNor te
ĠMi guel
duz ir
Ġdra gÃ£o
Ġtroc ou
Ġob je
Ġprome to
Ġcolo quei
ĠLÃº cia
Ġmachu ca
ĠVOCÃĬ S
ple tamente
Ġsensa Ã§Ã£o
Ġidenti dade
Aconte ce
ĠCab ral
ĠPOR RA
ĠMÃ© xico
Mora dor
Ġsubs tit
ĠUni dos
sen Ã£o
Ġcla sse
ĠVic ente
Ġcheira r
Ġest Ãºdio
ĠLor ena
Ġproib ido
ĠLui za
liv eira
Ġfel icidade
Ġnoj ento
ĠMA IS
ĠGoi Ã¡s
Ġev ento
Ġdoi deira
ĠOde te
Ġpris Ã£o
Ġprinci pal
Ġchurras co
Ġoportun idade
Ġhil Ã¡rio
ĠÃ³r gÃ£o
Elei tor
ĠTiju ca
Ã©vei llon
B on
B ei
D an
D ia
D iga
E sses
F u
G lÃ³ria
H a
J un
J uro
J Ã©ssica
L o
L ou
M OR
P R
P Ã¡
P os
R ena
S r
S andra
T eu
T amo
T ive
V im
b ia
b ito
b ilidade
c eito
c esa
d ante
d inheiro
f t
g in
g amente
i v
l er
l har
m Ã´nio
o vÃ¡
p ico
p li
r ico
t y
v eiro
v Ã©s
z es
Ġ rio
Ġa pre
Ġa fe
Ġa ze
Ġd ai
Ġp Ãªn
Ġc em
Ġc usta
te ri
te ral
Ġm ir
Ġm undial
Ã© trica
Ġs argento
en co
ss ur
Ġque im
in Ã¡ria
or da
or ia
Ġf ita
Ġf eita
Ġde co
Ġde cis
Ġde las
om i
um bi
al Ã©m
Ġt h
oc orro
re la
... )
em o
Ġte cn
Ġte rapia
Ġb re
Ġb roc
ei ras
ÃŃ a
ÃŃ gado
ia is
sso a
ic enÃ§a
la gem
Ã³ gica
Ġl is
Ġno ve
Ġno tas
il l
ab or
ab ilidade
ol ho
Ġfa ca
Ġen car
Ġen fi
Ġac usa
Ġcon fe
Ġre ino
di gos
ĠC A
ĠC O
ĠC re
ĠC lar
ĠC AL
Ġma g
ĠP i
ĠP ei
ĠP RE
he rada
ĠA bra
ĠM ul
ĠM aravil
Ġto alha
pa c
pa ssando
ĠS om
ĠS erÃ¡
ĠS EM
ĠS heila
tra da
Ġpo te
Ġpa pa
Ġpa drÃ£o
Ġin o
Ġin dica
Ġin gresso
ĠT Ã¢nia
Ġvi rei
Ġal ta
ve j
En zo
pe dindo
com endo
Ġpara das
ten tando
Ġsu ja
tro n
ĠO K
ĠR E
ĠV o
ĠV ar
ci pe
ci dade
Ġper igo
Ġdes per
Ġca p
Ġca guei
Ġho tel
ĠL ou
ĠL iga
Ġh ino
ĠE les
Ġtra ta
Ġtra va
Ġtra tar
Ġtra ir
ac ha
ac hando
Ġex pul
ter no
vi ver
lo w
Ġsem an
ado ra
Ġli gada
Tem er
ĠEu ropa
her Ã³i
con vers
era is
Ġgos tando
ria do
Ġta xa
para do
Ġmer ece
Ġcor ri
Ġesc uro
Ġdele gacia
Ġali Ã¡s
pera r
pi ro
Ġ2 1
Ġ2 7
ĠI R
ĠI ta
ĠI van
Ġjo guinho
ĠMar isa
Ġmo eda
Ã¢ me
ito co
ju da
Ġco bra
Ġpass inho
No Ã©
ĠH e
Ġim pe
ig os
Ġlu a
res p
Ġacha m
Al guma
ĠW h
Ġgra va
Ġgra vando
par ecer
Ġqual idade
Ġlo ok
cil la
Ġdire itinho
Ġmil ho
Ġcri ou
and y
Pe gou
ici onal
Ġpassa g
Ġpu xar
ĠMa cedo
Ġgan hei
val u
Ġinter pre
RA N
Ãĥ Ãĥ
ven Ã§Ã£o
Ġsol uÃ§Ã£o
Ġval endo
Ġpap inho
ĠEs tados
Ġbrin co
Ġquar tinho
Ġmalu cos
Ġmu d
Ġins ta
ĠCa tarina
ĠCa xias
ĠvÃª m
Car ne
Le vanta
ensa cional
ine te
ĠRe alengo
ĠAn derson
ĠAn tÃ´nio
Ġconvers ou
ĠLe andro
Ġlim Ã£o
ĠmÃ© dio
ĠmÃ© dia
Ġmaior es
Ġvir gem
ĠNe to
Ġchu pa
aran Ã¡
Ġterm ina
Ro la
ĠSa ci
Ġpron ta
fil ha
Ġnam oro
DA S
ĠLa pa
IS A
Ġbri gar
Ġgor dinho
Ġcandida ta
Ġsan du
Ġpei dar
Ġperce be
Ġperce bi
Ġescre veu
Ġpan ela
Ġgri tar
Ġpul mÃ£o
Ġpin to
Ġlar gar
Ġsoc orro
Ġfer iado
Ġfundo s
Ġdescon to
Cha to
Ġsob ren
Ch eio
tin s
Ġcomple to
Ġenc her
Ġprepara r
gn idade
roc ura
Ġinforma Ã§Ãµes
Men os
Ġinven tou
Ġempres ta
Ġcoloc ando
Ġvagab unda
ĠCor ona
ĠJe ovÃ¡
ĠEx cel
Brun o
Prim eira
Ġinves timento
Cor ta
Ġdep rim
