{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"qu":261,"Ġa":262,"ra":263,"Ġe":264,"Ġd":265,"Ġp":266,"Ġc":267,"que":268,"Ã£":269,"Ã£o":270,"te":271,"Ġn":272,"Ġm":273,"do":274,"Ã©":275,"Ġs":276,"Ġv":277,"ar":278,"en":279,"..":280,"ss":281,"Ġque":282,"in":283,"Ã¡":284,"or":285,"er":286,"Ġf":287,"Ġde":288,"to":289,"Ġo":290,"an":291,"om":292,"um":293,"al":294,"Ãª":295,"Ġt":296,"oc":297,"ĠÃ©":298,"as":299,"is":300,"re":301,"da":302,"ro":303,"ĠnÃ£o":304,"ta":305,"de":306,"ho":307,"...":308,"ha":309,"Ġum":310,"ocÃª":311,"em":312,"on":313,"Ġte":314,"Ġb":315,"ei":316,"os":317,"Ġes":318,"ou":319,"Ġg":320,"ÃŃ":321,"ia":322,"Ġeu":323,"sso":324,"eu":325,"le":326,"ente":327,"qui":328,"ai":329,"im":330,"ara":331,"Ġcom":332,"ic":333,"Ã§":334,"la":335,"ĠvocÃª":336,"es":337,"Ã³":338,"am":339,"Ġi":340,"NÃ£o":341,"Ġaqui":342,"Ġl":343,"Eu":344,"ando":345,"Ãī":346,"ri":347,"Ġno":348,"Ġdo":349,"go":350,"el":351,"tÃ¡":352,"Ġgente":353,"gu":354,"Ġpra":355,"il":356,"Ġpor":357,"Ġisso":358,"Ġuma":359,"Ġtem":360,"ab":361,"ssa":362,"Qu":363,"inha":364,"ol":365,"Ġna":366,"Ġda":367,"Ġfa":368,"Ġfal":369,"Ġse":370,"un":371,"ĠaÃŃ":372,"Ġen":373,"Ġac":374,"Ġj":375,"sse":376,"ga":377,"Ġvai":378,"ul":379,"Ġcon":380,"Ġre":381,"Ġpe":382,"di":383,"Ġem":384,"ĠC":385,"ui":386,"Ġma":387,"ĠP":388,"tÃ£o":389,"ĠestÃ¡":390,"Ġqu":391,"he":392,"VocÃª":393,"ma":394,"va":395,"ĠA":396,"ĠM":397,"ĠtÃ¡":398,"inho":399,"ĠD":400,"ois":401,"Ġme":402,"tar":403,"Ġfo":404,"Ġfaz":405,"Ġto":406,"pa":407,"ti":408,"Ã´":409,"ĠS":410,"endo":411,"Ġele":412,"us":413,"Ġam":414,"tou":415,"tra":416,"io":417,"Ġdi":418,"Ġmeu":419,"Ġpo":420,"Ġcara":421,"hor":422,"ica":423,"Ġpa":424,"ĠnÃ©":425,"Ġtu":426,"Ġin":427,"Ã©m":428,"Es":429,"ĠT":430,"ca":431,"Ġsen":432,"Ġvi":433,"Ġvou":434,"Ã§Ã£o":435,"Ġmais":436,"Ã§a":437,"co":438,"gora":439,"Ġal":440,"ĠlÃ¡":441,"ĠB":442,"amos":443,"ran":444,"uito":445,"Que":446,"lha":447,"po":448,"Ġpre":449,"mo":450,"ve":451,"ĠsÃ³":452,"ce":453,"En":454,"pe":455,"Por":456,"com":457,"Ġass":458,"Ġpara":459,"Ġcois":460,"Ġpro":461,"ten":462,"Ġsab":463,"Ġsu":464,"tro":465,"Ġver":466,"Ġou":467,"ĠJ":468,"gar":469,"Mas":470,"Ġmes":471,"pra":472,"ĠjÃ¡":473,"ĠO":474,"ĠR":475,"ĠV":476,"dade":477,"ci":478,"eiro":479,"por":480,"Ġser":481,"Ãº":482,"ĠF":483,"Ġmuito":484,"Ġan":485,"Ġporra":486,"uma":487,"Ġessa":488,"Ġminha":489,"Ġcoisa":490,"xa":491,"Ġper":492,"ina":493,"eus":494,"Ġestou":495,"ir":496,"Ġquer":497,"Ġfazer":498,"Ġdes":499,"Ġ\"":500,"amb":501,"Ġbem":502,"vo":503,"Ġagora":504,"Ġne":505,"TÃ¡":506,"Isso":507,"Ġter":508,"Ġesse":509,"Ġca":510,"Ġfoi":511,"Ġho":512,"Ġassim":513,"na":514,"Ġsenhor":515,"pre":516,"ĠL":517,"Ġmesmo":518,"EntÃ£o":519,"Ġbo":520,"Ġbom":521,"Ġten":522,"se":523,"Ġtudo":524,"iz":525,"ira":526,"Ġcas":527,"rio":528,"Ġh":529,"ĠN":530,"tu":531,"ento":532,"ĠG":533,"ĠE":534,"indo":535,"Ġamor":536,"cia":537,"ver":538,"sa":539,"Ġfil":540,"Ã§o":541,"Ġir":542,"no":543,"ras":544,"ambÃ©m":545,"Com":546,"ĠDeus":547,"Ġela":548,"ru":549,"Ġfalar":550,"Ah":551,"der":552,"ĠquÃª":553,"lho":554,"Ġtra":555,"ĠNÃ£o":556,"tÃ©":557,"elo":558,"ora":559,"Ġpode":560,"Ġpr":561,"igo":562,"Ġpesso":563,"nÃ£o":564,"Ġsei":565,"Ġtodo":566,"ac":567,"undo":568,"Olha":569,"Ġmas":570,"ĠtambÃ©m":571,"Ġex":572,"ico":573,"ter":574,"Ġcar":575,"Ġpar":576,"vi":577,"Ġseu":578,"ĠvocÃªs":579,"cis":580,"ez":581,"Ġsou":582,"icar":583,"ĠÃī":584,"lo":585,"Ġsem":586,"ado":587,"Ġle":588,"cul":589,"Ġli":590,"mas":591,"ima":592,"ana":593,"ĠÃ³":594,"Vamos":595,"Tem":596,"ĠEu":597,"ala":598,"Se":599,"bri":600,"her":601,"Ġsabe":602,"je":603,"Ġmen":604,"ur":605,"con":606,"AÃŃ":607,"uta":608,"era":609,"EstÃ¡":610,"Ġmim":611,"Ġcomo":612,"Ġenten":613,"Ele":614,"Ġgos":615,"Ġesta":616,"Ġos":617,"Ġmundo":618,"guÃ©m":619,"gado":620,"mente":621,"so":622,"ria":623,"Ġcasa":624,"Ġsegu":625,"Ġche":626,"oca":627,"ba":628,"Ġnem":629,"Ġman":630,"Ġnada":631,"Ġar":632,"Ġsua":633,"Ġhe":634,"Ġporque":635,"eio":636,"ante":637,"Ġprecis":638,"mar":639,"ĠdÃ¡":640,"Ã£e":641,"Ġtenho":642,"Ġta":643,"para":644,"Ġas":645,"rou":646,"Ġch":647,"ome":648,"Ġdia":649,"Ġcha":650,"Ġres":651,"cio":652,"ber":653,"Ġdar":654,"Ġhein":655,"mÃ£o":656,"za":657,"Ġmer":658,"dar":659,"deu":660,"Ġacho":661,"me":662,"bal":663,"Ġdei":664,"Ġcor":665,"Ġap":666,"Ġesc":667,"ĠatÃ©":668,"Vai":669,"Ġ1":670,"inh":671,"eito":672,"tando":673,"Ġdele":674,"Ġcer":675,"tor":676,"ĠtÃ´":677,"ĠentÃ£o":678,"Ġti":679,"Tu":680,"onte":681,"Como":682,"Ġra":683,"zer":684,"Ġquero":685,"har":686,"ĠÃ":687,"imo":688,"eira":689,"culpa":690,"Ġficar":691,"Ġera":692,"ec":693,"Ġtr":694,"Ġsa":695,"Ġsai":696,"ens":697,"ĠirmÃ£o":698,"Ġali":699,"tos":700,"Ġfalando":701,"pera":702,"gem":703,"gra":704,"li":705,"oi":706,"Ġquem":707,"per":708,"Ãªn":709,"pi":710,"inda":711,"porque":712,"tei":713,"Ġ2":714,"tre":715,"ĠI":716,"ona":717,"Ġjo":718,"das":719,"Ġla":720,"Ġtempo":721,"Ġon":722,"Ġtrabal":723,"bra":724,"rasil":725,"Ġfala":726,"Porque":727,"ja":728,"Ġpou":729,"Ġcan":730,"Ġvol":731,"aro":732,"ĠMar":733,"vor":734,"Ãªs":735,"vocÃª":736,"ne":737,"Ġmo":738,"lia":739,"Ġfilho":740,"Ġso":741,"Oi":742,"idade":743,"Ġmor":744,"abe":745,"Ġcome":746,"dos":747,"Ai":748,"Meu":749,"Ġcaralho":750,"Ġaque":751,"Po":752,"Ġfavor":753,"De":754,"âĢ":755,"Ġhoje":756,"Ġmerda":757,"fer":758,"tem":759,"ĠmÃ£e":760,"ram":761,"tr":762,"bl":763,"ge":764,"Cara":765,"bo":766,"Ġnome":767,"SÃ³":768,"tas":769,"Ġolha":770,"Ġvida":771,"Ã¢":772,"Ã¡s":773,"dio":774,"pois":775,"ulher":776,"ĠU":777,"Ġvez":778,"Porra":779,"\".":780,"cer":781,"ris":782,"Ġvamos":783,"hora":784,"ito":785,"ju":786,"Ġco":787,"rando":788,"gal":789,"dor":790,"ista":791,"bre":792,"Agora":793,"ura":794,"Ac":795,"inguÃ©m":796,"Ġestava":797,"Ġpass":798,"tinho":799,"Quer":800,"Ġneg":801,"tÃ³":802,"vel":803,"No":804,"Ġfica":805,"Ġmal":806,"ite":807,"ĠH":808,"Ġcam":809,"segu":810,"Ġvem":811,"Ġtinha":812,"Ġaconte":813,"Quem":814,"anto":815,"Ġba":816,"ĠPor":817,"ele":818,"Ġro":819,"Ġalg":820,"jo":821,"Ġfor":822,"Ġverdade":823,"alma":824,"gou":825,"Ġim":826,"Ġoutro":827,"var":828,"gun":829,"xo":830,"Vou":831,"ig":832,"car":833,"tam":834,"Des":835,"trar":836,"âĢĶ":837,"Ġmulher":838,"Ġacab":839,"ema":840,"ela":841,"iu":842,"ita":843,"ĠĠ":844,"Ġfalou":845,"Ġus":846,"du":847,"Aqui":848,"elhor":849,"inu":850,"Ġban":851,"ÃĶ":852,"entro":853,"Ġai":854,"tal":855,"JÃ¡":856,"Ġeles":857,"Ġprecisa":858,"fa":859,"Ġlu":860,"quer":861,"Ġquando":862,"hei":863,"Ġsim":864,"Ġboa":865,"Ġaju":866,"fe":867,"ido":868,"Ġr":869,"brigado":870,"gando":871,"Ġposso":872,"ĠÃ¡":873,"res":874,"unca":875,"Esse":876,"Ã³s":877,"ĠVocÃª":878,"zinho":879,"tes":880,"Ġmar":881,"Ġconhe":882,"ĠÃł":883,"inheiro":884,"Ġacha":885,"pl":886,"Ġpens":887,"Ġpelo":888,"dinho":889,"ĠĊ":890,"Ġtran":891,"Estou":892,"Ġanos":893,"''":894,"Ã³cio":895,"Ġdos":896,"des":897,"Ġteu":898,"hando":899,"Al":900,"Ġcu":901,"Ġcol":902,"Ã¡rio":903,"ĠW":904,"enta":905,"ĠestÃ£o":906,"ino":907,"ĠQue":908,"ano":909,"ĠTÃ¡":910,"Me":911,"Ġdois":912,"ĠBrasil":913,"Ġpessoal":914,"cha":915,"Ãµ":916,"Ġconsegu":917,"Ġsenhora":918,"Ġru":919,"Ãªncia":920,"ais":921,"Ġsaber":922,"ece":923,"vil":924,"ĠnegÃ³cio":925,"dendo":926,"Ġvendo":927,"Ġgosto":928,"son":929,"Ġdinheiro":930,"Ġoutra":931,"ch":932,"Ġnovo":933,"Ġfazendo":934,"Um":935,"dia":936,"ÃŃcia":937,"Ġtua":938,"laro":939,"Ġgra":940,"Ġcomigo":941,"Ġdizer":942,"par":943,"Ġao":944,"Ġmelhor":945,"Ġqual":946,"Ġamigo":947,"enh":948,"Ġpouco":949,"Ġainda":950,"?!":951,"ĠcomeÃ§":952,"Ġqueria":953,"Ela":954,"dÃ£o":955,"ĠPa":956,"Ġlo":957,"Gente":958,"cil":959,"Ġhora":960,"Pode":961,"blema":962,"tir":963,"Ġcoisas":964,"Ġonde":965,"ĠsÃ£o":966,"eixa":967,"Am":968,"ada":969,"Ġpessoas":970,"aqui":971,"ula":972,"Ġmeio":973,"Qual":974,"Ã´n":975,"lÃ¡":976,"ĠcÃ¡":977,"ssas":978,"\",":979,"timo":980,"gua":981,"Ġfalei":982,"Ġcons":983,"pro":984,"Ġputa":985,"Ġdire":986,"Ġbe":987,"Ġviu":988,"iga":989,"ena":990,"Ġpedi":991,"Ã¢n":992,"Ġestar":993,".\"":994,"vai":995,"Ġmil":996,"inal":997,"Ġpessoa":998,"ing":999,"Ġdisso":1000,"Ġlegal":1001,"Pra":1002,"orm":1003,"gada":1004,"Ġacontec":1005,"Ãµes":1006,"ular":1007,"anÃ§a":1008,"Ġ-":1009,"Ġ3":1010,"Ġpai":1011,"Ġemb":1012,"Ġcri":1013,"and":1014,"Ġhom":1015,"Ġsair":1016,"00":1017,"mais":1018,"Foi":1019,"Ġconta":1020,"Pe":1021,"ÃŃlia":1022,"Ġvo":1023,"cion":1024,"Bom":1025,"ida":1026,"Ġdentro":1027,"ĠninguÃ©m":1028,"Ġresp":1029,"Pa":1030,"Ġia":1031,"Ġdela":1032,"aravil":1033,"Ġproblema":1034,"Ġdu":1035,"Ġnosso":1036,"Ġtoda":1037,"tura":1038,"Fala":1039,"Ġnenh":1040,"Ġfez":1041,"iste":1042,"Para":1043,"rin":1044,"inte":1045,"Ġempre":1046,"Ġdeix":1047,"Ġalguma":1048,"vers":1049,"ad":1050,"it":1051,"Tudo":1052,"Ġdepois":1053,"ici":1054,"Essa":1055,"Ġentendeu":1056,"Ġtrabalho":1057,"Ġun":1058,"Ġcai":1059,"quei":1060,"Ġcarro":1061,"Ġtava":1062,"isso":1063,"vis":1064,"Ġdaqui":1065,"Bo":1066,"Espera":1067,"Ġpassa":1068,"anta":1069,"ĠCar":1070,"quinho":1071,"Ġpergun":1072,"Ġnoite":1073,"!!":1074,"Deixa":1075,"Ġfi":1076,"Ġdeixa":1077,"To":1078,"Ġpu":1079,"Desculpa":1080,"Ġsempre":1081,"Ã©rio":1082,"Ġfiz":1083,"id":1084,"ĠmÃ£o":1085,"ĠPe":1086,"Ġpres":1087,"ĠRo":1088,"Ġ?":1089,"redi":1090,"ulo":1091,"AA":1092,"Ġnunca":1093,"ĠMa":1094,"Ġfam":1095,"Ġpela":1096,"Ġcerto":1097,"Ġtira":1098,"pos":1099,"ĠvÃŃ":1100,"esus":1101,"oo":1102,"Ġaquele":1103,"az":1104,"Ġven":1105,"Ġentre":1106,"Ġfoto":1107,"Ġnessa":1108,"esse":1109,"Ġbar":1110,"Ġgan":1111,"aram":1112,"Ġpegar":1113,"tante":1114,"Ġab":1115,"quele":1116,"como":1117,"estÃ¡":1118,"essa":1119,"mos":1120,"Ġquis":1121,"VocÃªs":1122,"tado":1123,"guei":1124,"Ġlugar":1125,"Ġrou":1126,"enhor":1127,"enÃ§a":1128,"Ġprim":1129,"val":1130,"tamente":1131,"Ġinter":1132,"Ġpol":1133,"Ġsal":1134,"ĠÃº":1135,"Ġdeu":1136,"elular":1137,"RA":1138,"be":1139,"aÃŃ":1140,"Ġminu":1141,"ÃŃvel":1142,"ĠvÃ£o":1143,"Ġesque":1144,"Ġnossa":1145,"UÃ©":1146,"Uma":1147,"hÃ£":1148,"udo":1149,"Ġfr":1150,"Ġano":1151,"Ġtodos":1152,"Na":1153,"Ġcabe":1154,"Ġgal":1155,"icou":1156,"ĠCom":1157,"Enten":1158,"Ãĥ":1159,"esta":1160,"ĠAl":1161,"Ġfilha":1162,"Vem":1163,"Ġdessa":1164,"eia":1165,"imento":1166,"Ġlem":1167,"Ġouv":1168,"las":1169,"ns":1170,"rar":1171,"Ãºs":1172,"fi":1173,"Ã©u":1174,"paz":1175,"Acho":1176,"Sim":1177,"Ġcal":1178,"Ġdesculpa":1179,"cl":1180,"ÃŃn":1181,"Ġsabia":1182,"Ġvolta":1183,"QU":1184,"for":1185,"dei":1186,"sses":1187,"orge":1188,"Ġacredi":1189,"ĠfamÃŃlia":1190,"Ġvac":1191,"rei":1192,"Quando":1193,"Ġhomem":1194,"Opa":1195,"Ġcomp":1196,"amento":1197,"Ġvia":1198,"Ġlado":1199,"fon":1200,"Ġpl":1201,"eliz":1202,"Ġembora":1203,"ĠalguÃ©m":1204,"Ġsegun":1205,"fo":1206,"sÃ³":1207,"Ġpos":1208,"Ã§as":1209,"Ġpau":1210,"Muito":1211,"PÃ´":1212,"ron":1213,"ÃŃs":1214,"unto":1215,"Ġdiz":1216,"Ġinte":1217,"gre":1218,"teza":1219,"ocar":1220,"ĠtrÃªs":1221,"ĠcabeÃ§a":1222,"fÃŃ":1223,"ĠVamos":1224,"almente":1225,"Ġseguinte":1226,"ven":1227,"Ġnas":1228,"Caralho":1229,"Ġpassar":1230,"uita":1231,"Ġvezes":1232,"Ġcelular":1233,"tido":1234,"Ġresol":1235,"cos":1236,"ĠK":1237,"Ġaquela":1238,"Ġer":1239,"inar":1240,"deira":1241,"Ġpega":1242,"ĠVai":1243,"ero":1244,"usa":1245,"ĠprÃ³":1246,"Ġfrente":1247,"Ġfu":1248,"anda":1249,"tivo":1250,"ĠÃ³timo":1251,"tica":1252,"Ġ5":1253,"Ġdesse":1254,"Ġbon":1255,"Ġrela":1256,"los":1257,"Ġsol":1258,"Ġfun":1259,"Ġbai":1260,"elho":1261,"berto":1262,"tinha":1263,"ase":1264,"Ġga":1265,"Ġsuper":1266,"Ġcerteza":1267,"jÃ¡":1268,"Ġmenos":1269,"Ġescol":1270,"Ġ20":1271,"Ġquiser":1272,"tÃ³ria":1273,"-[":1274,"rim":1275,"Ġcin":1276,"quela":1277,"Ġcomer":1278,"teiro":1279,"oso":1280,"dida":1281,"Ġhis":1282,"Ġsemana":1283,"Ġgosta":1284,"Calma":1285,"gio":1286,"ke":1287,"Ġcima":1288,"Ġval":1289,"Ġdem":1290,"Ġpap":1291,"inhas":1292,"Ãºsica":1293,"rer":1294,"Ġrep":1295,"fÃŃcil":1296,"vou":1297,"ĠEs":1298,"Ġdas":1299,"ques":1300,"anha":1301,"hh":1302,"Ġcur":1303,"Ġol":1304,"Ġbrin":1305,"Ġentrar":1306,"Ġlevar":1307,"deo":1308,"Ġrec":1309,"Ġfora":1310,"ĠNo":1311,"xe":1312,"rem":1313,"Ġmaravil":1314,"ÃĥO":1315,"In":1316,"ren":1317,"ane":1318,"Ġtipo":1319,"ĠtÃ£o":1320,"ĠIsso":1321,"Ã©r":1322,"Ġespe":1323,"Ġlou":1324,"gue":1325,"dido":1326,"gi":1327,"heiro":1328,"Ġquar":1329,"ĠMas":1330,"tran":1331,"Ġproc":1332,"Pelo":1333,"dando":1334,"Ãĵ":1335,"Ġespera":1336,"amo":1337,"ĠDE":1338,"ĠcomeÃ§ar":1339,"Ġaten":1340,"Ġcontra":1341,"Ġnesse":1342,"Ġmalu":1343,"Ġdeixar":1344,"Ġmu":1345,"Ġqueri":1346,"Ġpoder":1347,"Ġpreciso":1348,"mba":1349,"Ġmora":1350,"onta":1351,"Ġindo":1352,"Ġrapaz":1353,"clus":1354,"Sabe":1355,"bro":1356,"dinha":1357,"Ġpi":1358,"Ġbotar":1359,"ĠĠĠĠ":1360,"Ġrua":1361,"tima":1362,"Ã©ri":1363,"Ġcompra":1364,"Ġjeito":1365,"ĠOlha":1366,"Mar":1367,"ĠJorge":1368,"Ġajuda":1369,"ive":1370,"deia":1371,"Ġdifer":1372,"Ġapar":1373,"cando":1374,"Ġacontecendo":1375,"Ġnum":1376,"Ġmuita":1377,"Ġsobre":1378,"Ou":1379,"aa":1380,"Ġor":1381,"rado":1382,"erÃ¡":1383,"Ġbrasil":1384,"Ġins":1385,"gina":1386,"ssÃ£o":1387,"ssim":1388,"Ġchegar":1389,"Ġacabou":1390,"Ġuns":1391,"Boa":1392,"Ġgalera":1393,"TÃ´":1394,"atro":1395,"Ġ,":1396,"Ġcl":1397,"oco":1398,"ĠdifÃŃcil":1399,"ĠÃ¡gua":1400,"ĠX":1401,"Ġtar":1402,"Ġbol":1403,"Ġboca":1404,"acana":1405,"Ġtrans":1406,"bi":1407,"Ġdou":1408,"Ġcab":1409,"cado":1410,"Ġchama":1411,"grama":1412,"Nossa":1413,"ĠZ":1414,"Ġmos":1415,"meu":1416,"tindo":1417,"Ġado":1418,"ĠfaÃ§o":1419,"ĠCa":1420,"Ġtomar":1421,"Ġassis":1422,"Ġduas":1423,"gia":1424,"Ġpes":1425,"Ġconf":1426,"Ã´nio":1427,"cor":1428,"ĠvÃª":1429,"Ġfinal":1430,"ĠAh":1431,"Eles":1432,"Ġpouquinho":1433,"Car":1434,"Le":1435,"pp":1436,"zinha":1437,"Ġexpl":1438,"Puta":1439,"mando":1440,"uro":1441,"vol":1442,"Ġatra":1443,"ensa":1444,"dem":1445,"Ã©s":1446,"Ġobrigado":1447,"Ġtal":1448,"Ġqualquer":1449,"Ġlogo":1450,"adÃª":1451,"Ġva":1452,"Ġamiga":1453,"ĠcrianÃ§a":1454,"Ġtirar":1455,"DO":1456,"ceu":1457,"Ãģ":1458,"Ġdis":1459,"Ġmai":1460,"ine":1461,"isa":1462,"ĠJo":1463,"ĠRe":1464,"plo":1465,"til":1466,"Ġ'":1467,"Ġmom":1468,"Ġolho":1469,"ĠLu":1470,"Minha":1471,"Obrigado":1472,"sem":1473,"tia":1474,"Ġima":1475,"Ġveio":1476,"Ġbic":1477,"Ġgu":1478,"Ġjogo":1479,"Ġimpor":1480,"DÃ¡":1481,"Ġachei":1482,"ĠvÃŃdeo":1483,"Claro":1484,"Fal":1485,"bs":1486,"Ġhum":1487,"Ġpariu":1488,"Ġmandar":1489,"Ġmomento":1490,"Ih":1491,"fica":1492,"rada":1493,"ĠpÃ´":1494,"Ġliv":1495,"Ġajudar":1496,"Ġtranqui":1497,"\"?":1498,"Sai":1499,"Ġabri":1500,"ĠnÃ³s":1501,"hat":1502,"Ġgran":1503,"Ġencon":1504,"Ġvacina":1505,"Os":1506,"Par":1507,"tico":1508,"ĠEntÃ£o":1509,"Ġessas":1510,"ĠAn":1511,"ĠTem":1512,"Ġprograma":1513,"ĠÃºl":1514,"cho":1515,"ib":1516,"lio":1517,"via":1518,"Ġpas":1519,"Ġconvers":1520,"ĠBo":1521,"Ġhoras":1522,"Ġchamar":1523,"Ġalgum":1524,"QUE":1525,"Fica":1526,"ee":1527,"Ġesp":1528,"idente":1529,"ĠhistÃ³ria":1530,"clusive":1531,"Ġbran":1532,"ĠPo":1533,"ador":1534,"dro":1535,"run":1536,"Ġ4":1537,"Ġnos":1538,"les":1539,"Ġfoda":1540,"xatamente":1541,"Ġcorpo":1542,"tÃ³rio":1543,"feito":1544,"vem":1545,"ĠSu":1546,"ĠRio":1547,"Ġfilme":1548,"Ġmorre":1549,"Ġnenhuma":1550,"Pois":1551,"Seu":1552,"Ġideia":1553,"Ġlic":1554,"ĠLe":1555,"Todo":1556,"vos":1557,"Ġlim":1558,"Ġlembra":1559,"Ġreais":1560,"ĠhÃ¡":1561,"Ã¢m":1562,"Con":1563,"muito":1564,"QuÃª":1565,"TA":1566,"ni":1567,"tinu":1568,"Ġau":1569,"ĠmÃ©":1570,"Ġparece":1571,"AlÃ´":1572,"Ġpedir":1573,"?\"":1574,"Che":1575,"cara":1576,"Ġson":1577,"Ġfec":1578,"onde":1579,"Ġgru":1580,"Ã§Ãµes":1581,"Ġinf":1582,"ĠVal":1583,"iza":1584,"brigada":1585,"Ġusar":1586,"Ġnenhum":1587,"Ġmi":1588,"ern":1589,"Ġficou":1590,"Ġrece":1591,"Ġentendendo":1592,"Ġmaior":1593,"oje":1594,"erra":1595,"Ġfui":1596,"Ãªm":1597,"eita":1598,"cial":1599,"Ġtive":1600,"Ġvoltar":1601,"Per":1602,"SerÃ¡":1603,"dr":1604,"ral":1605,"enti":1606,"Ġdeve":1607,"Ġantes":1608,"ĠComo":1609,"Ġmaravilho":1610,"Ġtarde":1611,"Ġcalma":1612,"Ġmam":1613,"Ġumas":1614,"rios":1615,"ĠDes":1616,"net":1617,"Ġbanheiro":1618,"ER":1619,"oro":1620,"dado":1621,"ÃŃcio":1622,"Ġentendi":1623,"Ġchefe":1624,"trÃ¡s":1625,"risos":1626,"lar":1627,"teira":1628,"ĠmÃ¡":1629,"Ġvir":1630,"Faz":1631,"OR":1632,"fal":1633,"su":1634,"tic":1635,"xi":1636,"ton":1637,"alha":1638,"dir":1639,"ĠAm":1640,"ĠJesus":1641,"Ġbeb":1642,"Ġdiferente":1643,"cel":1644,"Ġdorm":1645,"entÃ£o":1646,"gual":1647,"Quero":1648,"ĠPaulo":1649,"Amor":1650,"Ġrepente":1651,"Pre":1652,"Ġclaro":1653,"enho":1654,"Ġtes":1655,"Ġdisse":1656,"rante":1657,"Ġcausa":1658,"ĠrÃ¡":1659,"ontade":1660,"ĠlicenÃ§a":1661,"CadÃª":1662,"bar":1663,"ves":1664,"Ġfeliz":1665,"taria":1666,"tan":1667,"âĻ":1668,"ham":1669,"Ġtele":1670,"ĠTudo":1671,"Ġsur":1672,"ĠNe":1673,"Ġexem":1674,"Ġchu":1675,"pidinho":1676,"Do":1677,"Sou":1678,"cas":1679,"fic":1680,"quando":1681,"Ġcora":1682,"Ġve":1683,"aran":1684,"Ġpagar":1685,"ĠNa":1686,"Ġparte":1687,"Ġligar":1688,"Ġouvindo":1689,"Ġdando":1690,"ani":1691,"amente":1692,"Ġfosse":1693,"ĠSe":1694,"Ġmeus":1695,"alav":1696,"Ġroupa":1697,"questra":1698,"Ġquerido":1699,"Jesus":1700,"ĠpÃ©":1701,"end":1702,"Ġgol":1703,"plica":1704,"Ġruim":1705,"AL":1706,"EN":1707,"iÃ£o":1708,"quina":1709,"Ġnuma":1710,"Ġteve":1711,"Ġgo":1712,"uiz":1713,"Ġamig":1714,"Ġcaramba":1715,"Ġquerendo":1716,"Ġ10":1717,"Ġexemplo":1718,"AtÃ©":1719,"ion":1720,"ximo":1721,"abou":1722,"inhos":1723,"Ġterm":1724,"Ġcaso":1725,"Ġprimeiro":1726,"Ġgrupo":1727,"Senhor":1728,"ĠatrÃ¡s":1729,"anho":1730,"Ġped":1731,"Ġmatar":1732,"ĠGu":1733,"Ġtrabalhar":1734,"Ġempresa":1735,"Entendi":1736,"Re":1737,"Val":1738,"Ġagu":1739,"Ġpir":1740,"ĠsÃ©ri":1741,"Ġvontade":1742,"enda":1743,"tava":1744,"ĠDe":1745,"tiva":1746,"pres":1747,"Ġmole":1748,"Ġaconteceu":1749,"Ġbrasileiro":1750,"Ro":1751,"Ta":1752,"rom":1753,"Ġsor":1754,"Ġamo":1755,"Ġcham":1756,"rendo":1757,"Ġhor":1758,"orn":1759,"Ã§ar":1760,"ĠOs":1761,"Ġquerer":1762,"vida":1763,"Ġmanda":1764,"AR":1765,"As":1766,"Hoje":1767,"dÃ¡":1768,"ii":1769,"vio":1770,"zo":1771,"Ġri":1772,"Ġad":1773,"Ġques":1774,"digo":1775,"ĠSa":1776,"Ġcanal":1777,"eleza":1778,"Ġdireito":1779,"fone":1780,"ronto":1781,"atÃ©":1782,"cre":1783,"gente":1784,"Ġpalav":1785,"anhÃ£":1786,"Ġdias":1787,"Ġbota":1788,"Ġmenina":1789,"Ġconsigo":1790,"Ġcomprar":1791,"cu":1792,"che":1793,"gÃ©rio":1794,"isto":1795,"aba":1796,"ĠpaÃŃs":1797,"Ãºm":1798,"Ġchegou":1799,"ĠMarc":1800,"tamos":1801,"Ġpergunta":1802,"eta":1803,"Ġw":1804,"ĠEstÃ¡":1805,"Ġontem":1806,"ĠconheÃ§o":1807,"Ġminutos":1808,"dico":1809,"puta":1810,"Ġpon":1811,"Ġacor":1812,"Ġrealmente":1813,"ĠMe":1814,"Ġgrande":1815,"HA":1816,"ap":1817,"gos":1818,"nde":1819,"Ġel":1820,"Ġmonte":1821,"Ġbei":1822,"Ġinteiro":1823,"Ãºde":1824,"Ġchega":1825,"Ġdeles":1826,"Depois":1827,"Ġpensando":1828,"forma":1829,"Ġmaluco":1830,"questrador":1831,"Em":1832,"SO":1833,"chor":1834,"foi":1835,"Ġsin":1836,"Ġvindo":1837,"rito":1838,"Ġporta":1839,"Ġprimeira":1840,"Fo":1841,"IA":1842,"Su":1843,"ĠQUE":1844,"Ġci":1845,"ĠcÃ©u":1846,"todo":1847,"Ġtam":1848,"Ġtrou":1849,"iada":1850,"Ġnova":1851,"olha":1852,"cido":1853,"Ġconsegue":1854,"Ġbicho":1855,"Era":1856,"IN":1857,"Pro":1858,"ze":1859,"Ġ7":1860,"Ġtanto":1861,"Ġseja":1862,"Ġentra":1863,"Ġcontinu":1864,"Ġpera":1865,"Ã§ado":1866,"ĠJu":1867,"Ġlev":1868,"Ġconhece":1869,"Ġinternet":1870,"Pera":1871,"Sem":1872,"ceiro":1873,"lu":1874,"tri":1875,"Ġesses":1876,"ĠdaÃŃ":1877,"Ġcachor":1878,"Ġjogar":1879,"Ġmorrer":1880,"Ġcolocar":1881,"ĠsÃ©rie":1882,"bÃ©":1883,"can":1884,"men":1885,"Ġtio":1886,"Ġmesma":1887,"ĠCarlos":1888,"Ġfiquei":1889,"tim":1890,"ĠsÃ©rio":1891,"Ġeng":1892,"Ġachando":1893,"Ġparar":1894,"Ġouvi":1895,"ĠJÃº":1896,"pido":1897,"ĠPorra":1898,"Ġpensar":1899,"ĠgraÃ§a":1900,"ormal":1901,"bado":1902,"ther":1903,"Ġcoc":1904,"ĠmÃºsica":1905,"ĠSenhor":1906,"pode":1907,"ĠEle":1908,"Ġconseguir":1909,"udio":1910,"Ġ(":1911,"Ġha":1912,"Ġ''":1913,"ismo":1914,"ros":1915,"hou":1916,"Ġjunto":1917,"Ġcontar":1918,"Ġtom":1919,"usta":1920,"Ġpron":1921,"ĠRa":1922,"Ġliga":1923,"ĠmanhÃ£":1924,"Ġimportante":1925,"âĻª":1926,"EM":1927,"Eita":1928,"fil":1929,"Ġnam":1930,"ons":1931,"Ġjun":1932,"Ġamar":1933,"Ġcada":1934,"Sequestrador":1935,"Ġmenino":1936,"ĠÃłs":1937,"ĠdemÃ´nio":1938,"Ġmorreu":1939,"SÃ£o":1940,"dre":1941,"jar":1942,"quanto":1943,"Ġop":1944,"rias":1945,"Ġreal":1946,"Ġquatro":1947,"Ġpodia":1948,"ciona":1949,"culo":1950,"andro":1951,"bÃ©ns":1952,"**":1953,"DA":1954,"Ġavis":1955,"ĠvÃ¡":1956,"Ġlinda":1957,"Ġtoma":1958,"Ġpovo":1959,"ĠquestÃ£o":1960,"NinguÃ©m":1961,"man":1962,"ok":1963,"vamos":1964,"Ġdona":1965,"tel":1966,"ĠnÃºm":1967,"Ġfico":1968,"unda":1969,"Ġjan":1970,"ĠSÃ£o":1971,"ĠSÃ³":1972,"Ġtrabalha":1973,"Ġoutros":1974,"ĠWhat":1975,"chau":1976,"AAAA":1977,"Ġexplicar":1978,"ĠcoraÃ§Ã£o":1979,"Ca":1980,"gon":1981,"vendo":1982,"Ġner":1983,"dou":1984,"entar":1985,"inta":1986,"ocu":1987,"Ġcomun":1988,"Ġlindo":1989,"Ġnot":1990,"ĠAÃŃ":1991,"ĠFoi":1992,"ĠLa":1993,"Ġexiste":1994,"Ġacabar":1995,"Entendeu":1996,"Ġtranquilo":1997,"Ġconversar":1998,"ornal":1999,"Ma":2000,"minha":2001,"Ġcul":2002,"ĠmÃªs":2003,"how":2004,"osta":2005,"ÃŃss":2006,"aixo":2007,"Ġperder":2008,"Ġbaixo":2009,"Ġcinco":2010,"Ġpapel":2011,"ĠDesculpa":2012,"An":2013,"pelo":2014,"sÃ£o":2015,"quis":2016,"quem":2017,"Ġmeia":2018,"Ġvim":2019,"Ġbra":2020,"eli":2021,"ĠAqui":2022,"tida":2023,"Ġmeses":2024,"Ġapro":2025,"faz":2026,"IS":2027,"bol":2028,"fim":2029,"sto":2030,"ÃĬ":2031,"Ġseus":2032,"ent":2033,"Ġtor":2034,"Ġbri":2035,"Ġfalo":2036,"tigo":2037,"cada":2038,"ranÃ§a":2039,"ĠVou":2040,"Ġbola":2041,"tua":2042,"Ġbate":2043,"ĠPedro":2044,"ĠRogÃ©rio":2045,"Ġganhar":2046,"Ġouvir":2047,"acanagem":2048,"ĠJoÃ£o":2049,"rum":2050,"Ġav":2051,"Ġaz":2052,"Ġcria":2053,"Ã©dio":2054,"Ġsom":2055,"inou":2056,"hado":2057,"Ġbro":2058,"Ġgor":2059,"ice":2060,"Ġlan":2061,"ĠCÃ©u":2062,"ĠTu":2063,"cola":2064,"Ġrapidinho":2065,"ĠPorta":2066,"Ġpensei":2067,"chat":2068,"Ġresolver":2069,"Ġabrir":2070,"ĠPode":2071,"Ġtrouxe":2072,"ĠcocÃ´":2073,"MA":2074,"Mais":2075,"gÃ£o":2076,"vei":2077,"vam":2078,"Ġigual":2079,"ulho":2080,"Ġquanto":2081,"ĠBrun":2082,"ĠJÃ¡":2083,"Ġtentar":2084,"Ġcandida":2085,"Ġbater":2086,"greja":2087,"Ġamigos":2088,"NÃ³s":2089,"Ġder":2090,"Ġcui":2091,"ssÃŃvel":2092,"Ã¡r":2093,"...?":2094,"Ġgar":2095,"Ġlon":2096,"ĠFern":2097,"Ġforma":2098,"fonso":2099,"ES":2100,"Tra":2101,"eca":2102,"lica":2103,"mi":2104,"tru":2105,"Ġmando":2106,"Ġfar":2107,"Ġof":2108,"Ġbal":2109,"ĠCo":2110,"Ġmendigo":2111,"ĠcomeÃ§ou":2112,"!!!":2113,"Ġpalavra":2114,"Ali":2115,"num":2116,"xar":2117,"Ġcho":2118,"ĠfÃ¡":2119,"Ġfic":2120,"trou":2121,"Ġentender":2122,"Ġ15":2123,"Ġsegundo":2124,"ĠprÃ³p":2125,"OC":2126,"agora":2127,"ger":2128,"rica":2129,"Ãį":2130,"Ġu":2131,"ĠÃ´":2132,"Ã³i":2133,"tÃ¡rio":2134,"ĠAi":2135,"ĠOi":2136,"Ġpresidente":2137,"Ġcachorro":2138,"Sei":2139,"at":2140,"fÃ©":2141,"nem":2142,"Ġnu":2143,"ende":2144,"orre":2145,"tora":2146,"ĠPra":2147,"Ġtraz":2148,"Ġestamos":2149,"Ġpediu":2150,"cional":2151,"Ġdizendo":2152,"Ġquarto":2153,"putado":2154,"ĠWhats":2155,"App":2156,"Col":2157,"Nem":2158,"Te":2159,"col":2160,"lÃ³":2161,"vas":2162,"ĠY":2163,"Ġadi":2164,"Ġcli":2165,"Ġnormal":2166,"Ġsan":2167,"ssor":2168,"Ġbas":2169,"Ġespa":2170,"enten":2171,"Ġlei":2172,"ĠamanhÃ£":2173,"ĠTa":2174,"pela":2175,"Ġtentando":2176,"eral":2177,"Ġarma":2178,"Ġcheio":2179,"Ġrola":2180,"Ġpior":2181,"ĠnÃºmero":2182,"OU":2183,"iar":2184,"ly":2185,"lor":2186,"zÃ£o":2187,"Ġnisso":2188,"Ġsus":2189,"Ġsacanagem":2190,"inas":2191,"Ġdez":2192,"ĠPara":2193,"lobo":2194,"Ã¢ncia":2195,"ĠatenÃ§Ã£o":2196,"Ġassistir":2197,"OS":2198,"Pronto":2199,"Ra":2200,"ah":2201,"rinho":2202,"Ġ6":2203,"Ġama":2204,"ene":2205,"inis":2206,"Ġfalta":2207,"ĠCara":2208,"ĠAgora":2209,"ĠJan":2210,"ĠJul":2211,"Ġpassando":2212,"Ġintere":2213,"Ã©rgio":2214,"Ġguar":2215,"ĠrÃ¡pido":2216,"Assim":2217,"et":2218,"mento":2219,"udade":2220,"ĠEn":2221,"Ġpei":2222,"Ġquerem":2223,"Ġeste":2224,"ame":2225,"ĠAr":2226,"Ġtocando":2227,"veja":2228,"Ġperce":2229,"tudo":2230,"Ġmenti":2231,"ĠchÃ£o":2232,"Ġsaco":2233,"Pega":2234,"Ġsegunda":2235,"ĠmamÃ£e":2236,"ĠMarcelo":2237,"Ġnamora":2238,"EU":2239,"HH":2240,"Onde":2241,"ck":2242,"Ġgaro":2243,"iado":2244,"naval":2245,"ruba":2246,"Ġescre":2247,"Ġescolher":2248,"ĠĠĠĠĠĠĠĠ":2249,"AN":2250,"OM":2251,"rea":2252,"onal":2253,"Ġbu":2254,"Ġigreja":2255,"Ġsabem":2256,"ĠIn":2257,"Ġsof":2258,"ĠÃºltima":2259,"ĠmÃ©dico":2260,"ĠfÃ¡cil":2261,"Gos":2262,"Jo":2263,"Tom":2264,"Ġdom":2265,"Ġpan":2266,"Ġdef":2267,"Ġespos":2268,"Ġgri":2269,"entes":2270,"Ã³r":2271,"Ġsex":2272,"Ġjornal":2273,"ĠCh":2274,"Ġmex":2275,"Ġsentido":2276,"ĠFa":2277,"vid":2278,"eram":2279,"Ġtiro":2280,"ĠÃĶ":2281,"ecer":2282,"Ġpassou":2283,"Ġerrado":2284,"Ġmostrar":2285,"Ġpiroca":2286,"ĠWhatsApp":2287,"-\"":2288,"Ar":2289,"Nada":2290,"gas":2291,"ial":2292,"nbs":2293,"Ġpul":2294,"Ġce":2295,"Ġdel":2296,"Ġdemais":2297,"antas":2298,"Ġtia":2299,"osa":2300,"elha":2301,"Ġquase":2302,"Ġtodas":2303,"ĠTV":2304,"ĠserÃ¡":2305,"ĠsaÃºde":2306,"ĠPorque":2307,"visÃ£o":2308,"ĠpolÃŃcia":2309,"Ġcabelo":2310,"Parece":2311,"Ã¢mera":2312,"Ġtamanho":2313,"nbsp":2314,"Da":2315,"Fil":2316,"if":2317,"lando":2318,"nÃ©":2319,"rÃ¡":2320,"Ġ!":2321,"Ġpis":2322,"Ġminhas":2323,"Ġsi":2324,"Ġves":2325,"oce":2326,"aso":2327,"Ġachar":2328,"oisa":2329,"vela":2330,"tendo":2331,"izar":2332,"ĠNÃĥO":2333,"Ġusa":2334,"ĠÃºn":2335,"Tenho":2336,"mÃºsica":2337,"rÃŃvel":2338,"ual":2339,"ĠQuem":2340,"Ġpin":2341,"ĠcÃ¢mera":2342,"antos":2343,"Ġestran":2344,"Ġlar":2345,"Ġleva":2346,"Ġcheiro":2347,"Ġsaiu":2348,"Ġjoga":2349,"Posso":2350,"Ġforte":2351,"Ġcontato":2352,"Ġacredito":2353,"Ġinteira":2354,"Ġdoutor":2355,"Ġbrother":2356,"Ei":2357,"Ok":2358,"Vi":2359,"cendo":2360,"pan":2361,"xima":2362,"Ġk":2363,"Ġqui":2364,"Ġpensa":2365,"Ġsendo":2366,"Ġtre":2367,"ĠtÃªm":2368,"one":2369,"lay":2370,"Ġmacon":2371,"Ġsub":2372,"vido":2373,"Ġligado":2374,"Ġtriste":2375,"Ġfilhos":2376,"ĠUber":2377,"Acabou":2378,"Ġrespon":2379,"Ġbranco":2380,"Ġtelefone":2381,"aniel":2382,"Deus":2383,"Fi":2384,"TE":2385,"ex":2386,"ila":2387,"ipo":2388,"pal":2389,"Ġfesta":2390,"anÃ§as":2391,"omo":2392,"Ġreun":2393,"Ã§ada":2394,"Ġassunto":2395,"Ġpare":2396,"Ġtrocar":2397,"Ġacontece":2398,"Ġmarido":2399,"Ġbonito":2400,"Ġfuncion":2401,"Ġmaravilhoso":2402,"ÃŃssimo":2403,"ĠJaneiro":2404,"20":2405,"MÃ£e":2406,"Maravil":2407,"TambÃ©m":2408,"bÃ©m":2409,"has":2410,"rus":2411,"tebol":2412,"Ġsoc":2413,"ssar":2414,"Ġfer":2415,"Ġfundo":2416,"eide":2417,"Ġgas":2418,"esa":2419,"Ġalmo":2420,"Ġpreso":2421,"Ġperto":2422,"Ġchegando":2423,"ĠÃģ":2424,"grade":2425,"Ġcamisa":2426,"tamento":2427,"Ġgostosa":2428,"chu":2429,"Ġolhar":2430,"fia":2431,"gl":2432,"pai":2433,"zar":2434,"Ġaf":2435,"Ġcos":2436,"Ġvelho":2437,"ssica":2438,"Ġfum":2439,"Ġtex":2440,"Ġesti":2441,"Ġescola":2442,"leta":2443,"imenta":2444,"Ġpegou":2445,"ĠcafÃ©":2446,"ĠGlobo":2447,"antes":2448,"Ġsaindo":2449,"graÃ§ado":2450,"tambÃ©m":2451,"Ġluz":2452,"ustavo":2453,"Ġesposa":2454,"ON":2455,"Oh":2456,"gan":2457,"pira":2458,"tina":2459,"Ãł":2460,"Ġ...":2461,"Ġcru":2462,"umento":2463,"Ã§anha":2464,"ĠMeu":2465,"ĠDu":2466,"ĠBar":2467,"vez":2468,"vogado":2469,"Ġtrazer":2470,"nsta":2471,"Ġpapai":2472,"Ġsonho":2473,"Ġgover":2474,"Aquele":2475,"Ex":2476,"Obrigada":2477,"cÃ£o":2478,"hÃ£o":2479,"hÃµes":2480,"nas":2481,"uri":2482,"Ġelas":2483,"Ġpena":2484,"Ġsum":2485,"ssos":2486,"Ġfe":2487,"ali":2488,"desse":2489,"emos":2490,"Ġcomplica":2491,"gura":2492,"Ġmata":2493,"Ġinclusive":2494,"Ġprodu":2495,"Ġdescon":2496,"Ġ19":2497,"ĠRoberto":2498,"oooo":2499,"Ġimag":2500,"OL":2501,"cura":2502,"dic":2503,"poca":2504,"th":2505,"Ġris":2506,"Ġexatamente":2507,"Ġcres":2508,"....":2509,"Ġbara":2510,"Ġestre":2511,"abri":2512,"ĠAfonso":2513,"Ġpaz":2514,"Ġinc":2515,"Ġmesa":2516,"Ġseria":2517,"Ġdireto":2518,"ĠpolÃŃ":2519,"Ġgay":2520,"ĠOsmar":2521,"Cha":2522,"bu":2523,"feira":2524,"ias":2525,"rÃ£o":2526,"veu":2527,"Ġabra":2528,"Ġdor":2529,"Ġpri":2530,"entra":2531,"Ġestu":2532,"Ġaquilo":2533,"olo":2534,"ĠCon":2535,"uir":2536,"Ġsuas":2537,"Ġcarre":2538,"Ġapren":2539,"ĠInsta":2540,"fazer":2541,"icial":2542,"Ġpassada":2543,"Ġabs":2544,"Ġminutinho":2545,"Ġfunciona":2546,"Ġpastor":2547,"Ġmandou":2548,"Ġcliente":2549,"ĠespaÃ§o":2550,"Co":2551,"Ima":2552,"cinha":2553,"seu":2554,"Ġy":2555,"Ġsala":2556,"tada":2557,"depois":2558,"Ġesquer":2559,"ssoal":2560,"aio":2561,"ĠPar":2562,"Estamos":2563,"Ġalto":2564,"Ġsob":2565,"ĠUm":2566,"ĠÃ¡rea":2567,"Ġesperando":2568,"Ġproce":2569,"Ġponto":2570,"Ġbastante":2571,"!\"":2572,"Ch":2573,"Exatamente":2574,"mÃ£":2575,"ub":2576,"ssion":2577,"Ġfin":2578,"Ġfim":2579,"Ġfran":2580,"Ġfeito":2581,"Ġtri":2582,"ĠTo":2583,"Ġvira":2584,"cela":2585,"ĠFala":2586,"Ġentende":2587,"Ġcorre":2588,"Ġsaudade":2589,"Ġbeber":2590,"Bota":2591,"Ġ201":2592,"Ġbrinca":2593,"demia":2594,"Ġdormir":2595,"Valeu":2596,"Ġmoleque":2597,"Ġpronto":2598,"'s":2599,"Sa":2600,"dÃª":2601,"dri":2602,"ivers":2603,"Ġag":2604,"Ġpalha":2605,"ono":2606,"Ġfogo":2607,"ĠSim":2608,"ĠpossÃŃvel":2609,"Ġsabendo":2610,"Ġcarne":2611,"cisa":2612,"Ġmercado":2613,"ĠcomeÃ§a":2614,"Ġconhecer":2615,"AlguÃ©m":2616,"Ġ30":2617,"Ġcaixa":2618,"oroquina":2619,"Ġvejo":2620,"US":2621,"aquele":2622,"fre":2623,"tin":2624,"Ġvis":2625,"ender":2626,"erson":2627,"Ġbl":2628,"ley":2629,"Ġcomida":2630,"Ġpraia":2631,"Ġvivo":2632,"Ġpreto":2633,"Ġdesco":2634,"ach":2635,"Ġarre":2636,"book":2637,"fessor":2638,"ĠcrianÃ§as":2639,"Ġcair":2640,"Ġviado":2641,"rime":2642,"Ġvalor":2643,"Ġolhando":2644,"Ġprocura":2645,"Ġmudar":2646,"Ġlivro":2647,"Ġsorte":2648,"Ġcontinuar":2649,"AliÃ¡s":2650,"ĠFace":2651,"ĠdelÃŃcia":2652,"Bem":2653,"ao":2654,"ein":2655,"gab":2656,"gico":2657,"iÃ§Ã£o":2658,"pel":2659,"ser":2660,"tis":2661,"uu":2662,"Ġ8":2663,"Ġale":2664,"Ġcris":2665,"Ã©ssica":2666,"Ġshow":2667,"Ġestra":2668,"ÃŃm":2669,"lau":2670,"Ġtemos":2671,"Ġcontigo":2672,"heta":2673,"pado":2674,"ĠSil":2675,"ĠSÃ©rgio":2676,"Ġcaras":2677,"ĠJai":2678,"ĠVem":2679,"ĠLÃŃ":2680,"vidade":2681,"Ġarrum":2682,"Ġachou":2683,"gram":2684,"vocÃªs":2685,"Deve":2686,"Ġbanco":2687,"icion":2688,"Ġcaiu":2689,"Ġminuto":2690,"ĠrelaÃ§Ã£o":2691,"Inclusive":2692,"trando":2693,"Ġlivre":2694,"Ġencontrar":2695,"ĠbebÃª":2696,"Foda":2697,"ĠperaÃŃ":2698,"ĠnotÃŃcia":2699,"AI":2700,"Fa":2701,"eto":2702,"iana":2703,"Ġpun":2704,"Ġsite":2705,"ĠMÃ¡r":2706,"Ġmedo":2707,"Ġpreocu":2708,"Ġparada":2709,"Ġprova":2710,"Ãºbl":2711,"Ġdesli":2712,"prei":2713,"ĠirmÃ£":2714,"acla":2715,"Ġparceiro":2716,"bate":2717,"Ġprecisando":2718,"ecendo":2719,"Ġnegoc":2720,"andra":2721,"Ġ50":2722,"PeraÃŃ":2723,"ĠbraÃ§o":2724,"entendeu":2725,"EL":2726,"ay":2727,"bio":2728,"nos":2729,"ninguÃ©m":2730,"rindo":2731,"Ġapres":2732,"Ġagrade":2733,"Ã©lio":2734,"ingo":2735,"inder":2736,"Ġtim":2737,"aixa":2738,"esmo":2739,"Ġidade":2740,"uso":2741,"Ġviol":2742,"Porchat":2743,"tros":2744,"Ġdesde":2745,"sado":2746,"Ġescri":2747,"brar":2748,"nessa":2749,"Ġsozinho":2750,"Ġcomple":2751,"Ġfutebol":2752,"Carlos":2753,"Ġauto":2754,"Ġmaconha":2755,"Di":2756,"Hum":2757,"pla":2758,"sona":2759,"ĠQuer":2760,"ĠcÃª":2761,"Ġmis":2762,"Ġvamo":2763,"Ġbacana":2764,"eitar":2765,"iam":2766,"Ġenc":2767,"Ġconc":2768,"Ġpegando":2769,"ĠAc":2770,"Ġsentindo":2771,"ĠEsse":2772,"Ġexper":2773,"Ġcarnaval":2774,"Ġparou":2775,"Ġtiver":2776,"trÃŃcia":2777,"Achei":2778,"Ġbanho":2779,"Ġgostoso":2780,"ĠmilhÃµes":2781,"Ġemprego":2782,"Ġperguntar":2783,"ĠÃºltimo":2784,"EI":2785,"Gra":2786,"NÃ©":2787,"dindo":2788,"ficar":2789,"ie":2790,"panha":2791,"qual":2792,"Ġpal":2793,"Ġcra":2794,"ĠmÃ¡s":2795,"Ġquen":2796,"Ġdeus":2797,"Ġok":2798,"taÃ§Ã£o":2799,"ÃŃna":2800,"Ġcomb":2801,"Ġprepara":2802,"cias":2803,"Ġanivers":2804,"ĠcadÃª":2805,"Ġcasamento":2806,"ĠEla":2807,"versa":2808,"Ġpromo":2809,"jeto":2810,"pital":2811,"ĠMarcos":2812,"Ġcaminho":2813,"ĠPeÃ§anha":2814,"ĠprÃ³xima":2815,"Ad":2816,"JÃº":2817,"Lem":2818,"Nunca":2819,"cimento":2820,"guma":2821,"ip":2822,"ndio":2823,"rinha":2824,"urante":2825,"ĠâĻª":2826,"ĠdÃº":2827,"eno":2828,"oniz":2829,"Ã§ando":2830,"estou":2831,"ilidade":2832,"ĠfaÃ§a":2833,"Ġref":2834,"Ġpeque":2835,"Ġfoder":2836,"ĠJos":2837,"Ġdesen":2838,"undos":2839,"Ġacontecer":2840,"Ã¢nia":2841,"Ġvoz":2842,"Ġrespeito":2843,"Ġviagem":2844,"Ġlouco":2845,"Ġpasta":2846,"Ġmaravilhosa":2847,"ĠJÃºlia":2848,"gonha":2849,"Ġcandidato":2850,"Imagina":2851,"CÃª":2852,"IC":2853,"Vol":2854,"aquela":2855,"assim":2856,"bora":2857,"cou":2858,"gn":2859,"gum":2860,"ivo":2861,"pis":2862,"Ġ9":2863,"Ġequi":2864,"ĠpÃ¡":2865,"ares":2866,"entre":2867,"ini":2868,"anas":2869,"antar":2870,"ÃŃculo":2871,"lado":2872,"Quanto":2873,"Ġsete":2874,"Ġseis":2875,"ĠCalma":2876,"ĠMan":2877,"tiu":2878,"ĠTerra":2879,"ĠBol":2880,"Ġverde":2881,"Ġhou":2882,"turo":2883,"Ġgostei":2884,"Ġseguir":2885,"Ġaplica":2886,"Ġvoltou":2887,"Ġacabei":2888,"Amigo":2889,"Amiga":2890,"Ġpresente":2891,"Ġrecla":2892,"Ġloucura":2893,"Ġreceber":2894,"Ġterminar":2895,"tuaÃ§Ã£o":2896,"Ġazul":2897,"onaldo":2898,"ĠreuniÃ£o":2899,"Cer":2900,"Lu":2901,"Vamo":2902,"hÃ¡":2903,"itar":2904,"numa":2905,"roc":2906,"Ġz":2907,"ĠQual":2908,"Ġdro":2909,"Ġchora":2910,"Ġvaz":2911,"Ã¡ria":2912,"Ã¡tia":2913,"ord":2914,"Ġdemo":2915,"Ġoh":2916,"omem":2917,"deos":2918,"Ġbala":2919,"Ġbeleza":2920,"Ġbunda":2921,"estÃ£o":2922,"Ġlin":2923,"riga":2924,"diÃ§Ã£o":2925,"Ġpapo":2926,"Ġinforma":2927,"Ġvirar":2928,"Ġpersona":2929,"ambora":2930,"ĠGente":2931,"ĠES":2932,"Ġcarteira":2933,"urÃŃcio":2934,"conhe":2935,"gador":2936,"Ġprecisar":2937,"Ġchato":2938,"eceu":2939,"ĠsaÃŃ":2940,"eles":2941,"Ġcoloca":2942,"Ġplane":2943,"Ġespecial":2944,"izaÃ§Ã£o":2945,"Ġbeijo":2946,"Ġhouve":2947,"??":2948,"Bora":2949,"Dona":2950,"Men":2951,"RO":2952,"TO":2953,"cn":2954,"dica":2955,"garam":2956,"Ãĩ":2957,"Ġ.":2958,"Ġabre":2959,"Ġpiada":2960,"Ġcidade":2961,"dessa":2962,"ich":2963,"ĠlÃŃ":2964,"Ġtema":2965,"Ġsepara":2966,"Ġacaso":2967,"Ġja":2968,"ĠMen":2969,"Ġpago":2970,"Ġinven":2971,"ĠTÃ´":2972,"Ġvirou":2973,"ĠBom":2974,"ĠObrigado":2975,"ĠVi":2976,"sobre":2977,"Ġaper":2978,"Ġempres":2979,"Ġacredita":2980,"elipe":2981,"ĠFernando":2982,"Coloniz":2983,"Ġadianta":2984,"Ġestranho":2985,"Colonizador":2986,"!?":2987,"Ainda":2988,"Aquela":2989,"Pres":2990,"ainda":2991,"rÃªs":2992,"sabe":2993,"ting":2994,"tici":2995,"vÃ£o":2996,"vista":2997,"voso":2998,"ÃĢ":2999,"Ġx":3000,"Ġis":3001,"Ġator":3002,"Ġcena":3003,"Ġfre":3004,"ĠÃ©poca":3005,"ash":3006,"taurante":3007,"...\"":3008,"Ġgela":3009,"ail":3010,"Ġnovela":3011,"Ġprato":3012,"porra":3013,"Ġnele":3014,"tual":3015,"icardo":3016,"loque":3017,"Ġlive":3018,"ĠseguranÃ§a":3019,"nesse":3020,"Ġcoloc":3021,"sonaro":3022,"Ġganha":3023,"Ġvale":3024,"Ġdemi":3025,"Ġmaravilha":3026,"giÃ£o":3027,"Legal":3028,"Ġtivesse":3029,"drÃ£o":3030,"OCÃĬ":3031,"Maravilha":3032,"Ġgoverno":3033,"abriel":3034,"Ġyou":3035,"Ġbrincadeira":3036,"ĠmÃ¡scara":3037,"ĠaniversÃ¡rio":3038,"AS":3039,"LÃ¡":3040,"bera":3041,"rÃ³":3042,"vando":3043,"quinha":3044,"Ġaula":3045,"Ġdoc":3046,"inando":3047,"Ġfra":3048,"eijo":3049,"aix":3050,"Ġido":3051,"ilha":3052,"ĠCl":3053,"ĠDaniel":3054,"Ġmeta":3055,"pada":3056,"Ġprefer":3057,"Ġassal":3058,"Ġverm":3059,"presa":3060,"Ġtenha":3061,"Ġescrito":3062,"Ġtroca":3063,"Caramba":3064,"Ġembaixo":3065,"ĠprÃ³ximo":3066,"Ġescolh":3067,"Ġvagab":3068,"ĠprÃ³prio":3069,"Ãįndio":3070,"Ġesquerda":3071,"Abre":3072,"Can":3073,"RE":3074,"lei":3075,"mÃ¡":3076,"pon":3077,"van":3078,"Ġur":3079,"Ġdente":3080,"ĠpÃ£o":3081,"Ġpel":3082,"Ġcre":3083,"entando":3084,"Ġdesses":3085,"ance":3086,"onas":3087,"Ġbus":3088,"Ġbur":3089,"lex":3090,"quita":3091,"ilher":3092,"ilson":3093,"ĠCor":3094,"ĠSo":3095,"ĠTi":3096,"ĠJe":3097,"ĠFÃ¡":3098,"Ġperna":3099,"ĠperdÃ£o":3100,"ĠEx":3101,"Ġpartici":3102,"urÃ©lio":3103,"ĠÃĵ":3104,"Pessoal":3105,"Passa":3106,"Ġesquema":3107,"Ġlouca":3108,"Ġbolsa":3109,"ĠBoa":3110,"abaca":3111,"Ġculpa":3112,"Ġlonge":3113,"Ġsangue":3114,"Ġgaroto":3115,"Ġcomplicado":3116,"JÃºlia":3117,"Brun":3118,"DE":3119,"Fui":3120,"Prim":3121,"Tipo":3122,"cal":3123,"hum":3124,"ide":3125,"sei":3126,"ugu":3127,"Ġza":3128,"Ġecon":3129,"ĠpÃºbl":3130,"ergia":3131,"Ġgen":3132,"Ġcomendo":3133,"late":3134,"ell":3135,"guinho":3136,"Ġjus":3137,"ĠCas":3138,"ĠCam":3139,"Ġmete":3140,"ĠSai":3141,"Ġdiver":3142,"Ġinves":3143,"ĠFundos":3144,"Ġanda":3145,"Ġperdo":3146,"irma":3147,"Ġmensa":3148,"Ġentendo":3149,"Ġsegura":3150,"Ġcopo":3151,"Ġoutras":3152,"lÃ¡vio":3153,"Ġpuder":3154,"Ġvender":3155,"Ġbarulho":3156,"Ġesquece":3157,"ÃŃnio":3158,"Ġgato":3159,"Ġmaluca":3160,"Ġmostra":3161,"Ã©sar":3162,"Ġnervos":3163,"Ġnervoso":3164,"Ġmentira":3165,"ĠsituaÃ§Ã£o":3166,"glÃªs":3167,"Ġtime":3168,"ilherme":3169,"ARA":3170,"Ficou":3171,"Res":3172,"dentro":3173,"pas":3174,"rÃ©":3175,"uda":3176,"Ġaber":3177,"Ġvinho":3178,"erm":3179,"Ġobrigada":3180,"icos":3181,"Ġdoido":3182,"Ġrem":3183,"ĠClÃ¡":3184,"ĠPer":3185,"ĠtÃ¡xi":3186,"ĠDeixa":3187,"ĠSem":3188,"ĠSol":3189,"cete":3190,"Ġvergonha":3191,"ĠJÃ©ssica":3192,"cida":3193,"ĠFo":3194,"Ġandar":3195,"Ġperdi":3196,"nada":3197,"ĠGustavo":3198,"Ġprimo":3199,"Ġrestaurante":3200,"Ġcerveja":3201,"Ġtirou":3202,"ĠtrÃ¡s":3203,"Ġmarca":3204,"Ġlembro":3205,"Ġsexta":3206,"urilo":3207,"ĠInstagram":3208,"ubens":3209,"drigo":3210,"Ġdescobri":3211,"ĠdÃºvida":3212,"FF":3213,"HO":3214,"Man":3215,"NÃĥO":3216,"OlÃ¡":3217,"Pai":3218,"Sen":3219,"bem":3220,"gens":3221,"linhos":3222,"pÃŃ":3223,"pol":3224,"sai":3225,"ĠEstou":3226,"ĠÃ´n":3227,"ĠEspera":3228,"Ġcrime":3229,"tero":3230,"Ġmon":3231,"Ġsinal":3232,"ssou":3233,"iniÃ£o":3234,"Ġfrio":3235,"Ġgro":3236,"Ġnota":3237,"ĠRonaldo":3238,"Ġhos":3239,"ĠEssa":3240,"Ġ100":3241,"Ġtrabalhando":3242,"Ġsimp":3243,"tural":3244,"Ġbarriga":3245,"firo":3246,"Ġfuturo":3247,"ĠrelatÃ³rio":3248,"Ġprocu":3249,"ibus":3250,"ĠBruna":3251,"inistro":3252,"ĠFacebook":3253,"Ġmensagem":3254,"Tira":3255,"ceira":3256,"far":3257,"hinho":3258,"ric":3259,"ws":3260,"ĠQu":3261,"ĠÃŃn":3262,"Ġcoca":3263,"enas":3264,"Ġdeputado":3265,"anos":3266,"istas":3267,"entena":3268,"Ã§om":3269,"Ġluta":3270,"rilha":3271,"ilton":3272,"Ġconcor":3273,"Ġconversa":3274,"Ġpeguei":3275,"ĠChe":3276,"ĠPre":3277,"Ġforam":3278,"Ã´m":3279,"Ġpop":3280,"ĠinglÃªs":3281,"cool":3282,"Ġprofi":3283,"Ġdesa":3284,"Ġtendo":3285,"Ġher":3286,"Ġpodem":3287,"ĠmoÃ§o":3288,"Ġrosto":3289,"Ġmulheres":3290,"Ġconsegui":3291,"Ġdireita":3292,"Ġcinema":3293,"Ġmorar":3294,"Ã©rias":3295,"Ġgolpe":3296,"Ġpedindo":3297,"ĠopiniÃ£o":3298,"fazendo":3299,"Ġestiver":3300,"Ġabsur":3301,"Ġexperi":3302,"Ġaplicativo":3303,"ĠÃ´nibus":3304,"Cor":3305,"ET":3306,"IL":3307,"Melhor":3308,"gam":3309,"itinho":3310,"jÃ£o":3311,"jando":3312,"Ġapa":3313,"Ġfase":3314,"Ġdep":3315,"Ġdedo":3316,"Ġesquis":3317,"Ġid":3318,"ilo":3319,"ĠrelÃ³":3320,"Ġpego":3321,"ĠCris":3322,"Ġquad":3323,"Ġtur":3324,"Ġinv":3325,"Ġinfer":3326,"ĠBat":3327,"ĠpreÃ§o":3328,"come":3329,"Ġprojeto":3330,"ĠOFF":3331,"inado":3332,"pressÃ£o":3333,"Ġprin":3334,"ados":3335,"Ġligando":3336,"Ġlibera":3337,"Ġresto":3338,"Ġcorona":3339,"Ġjogando":3340,"Caraca":3341,"Ġcole":3342,"Ġrolando":3343,"ĠforÃ§a":3344,"valo":3345,"deixa":3346,"elizmente":3347,"Ġbonita":3348,"Ġpoderia":3349,"Ġcloroquina":3350,"Ġimagem":3351,"Ġimagina":3352,"Chegou":3353,"falando":3354,"Ġtexto":3355,"GraÃ§as":3356,"AM":3357,"Dou":3358,"GO":3359,"Mulher":3360,"fei":3361,"fico":3362,"mer":3363,"Ġvar":3364,"Ã¡gua":3365,"Ã¡rios":3366,"Ġfri":3367,"Ġfamos":3368,"Ġdeci":3369,"anessa":3370,"ost":3371,"Ġgenti":3372,"leza":3373,"arada":3374,"Ã§ou":3375,"Ġnossos":3376,"Ġsexo":3377,"Ġentrou":3378,"ĠPro":3379,"vado":3380,"vada":3381,"Ġpais":3382,"Ġsenha":3383,"Ġanti":3384,"ĠLuiz":3385,"Ġbotou":3386,"Ġtenta":3387,"ĠNeide":3388,"tugu":3389,"Ġliber":3390,"Ġescro":3391,"Ġ200":3392,"Ġtemporada":3393,"Ġonda":3394,"Ġuso":3395,"Ġconseguiu":3396,"ĠgraÃ§as":3397,"cionamento":3398,"Ġpassado":3399,"Ġcalor":3400,"reiro":3401,"Ġbrincar":3402,"Ġesperar":3403,"Ġmuda":3404,"Ġmoral":3405,"Ġbrasileira":3406,"ĠZÃ©":3407,"Ġadora":3408,"Ġolhos":3409,"ĠSuz":3410,"Ġlembrar":3411,"Ġfecha":3412,"Tava":3413,"Ġjuntos":3414,"ĠBruno":3415,"Ġcedo":3416,"Filho":3417,"Ġaleg":3418,"ĠMÃ¡rcia":3419,"ĠBolsonaro":3420,"ĠrelÃ³gio":3421,"Ġgentileza":3422,"Beleza":3423,"cina":3424,"dicion":3425,"nunca":3426,"pando":3427,"ror":3428,"tun":3429,"tino":3430,"vÃ³":3431,"vindo":3432,"quÃª":3433,"Ġaberto":3434,"Ġps":3435,"Ġcura":3436,"Ġmin":3437,"endendo":3438,"Ġfome":3439,"Ġdebate":3440,"Ġobra":3441,"Ġtro":3442,"Ġbi":3443,"Ġbes":3444,"Ġbabaca":3445,"Ġescon":3446,"ĠgÃªn":3447,"imar":3448,"rior":3449,"ĠdoenÃ§a":3450,"Ġace":3451,"Ġconvi":3452,"Ġreg":3453,"Ġpede":3454,"diu":3455,"ĠMer":3456,"ĠDis":3457,"Ġfazia":3458,"ĠSou":3459,"ĠalÃŃ":3460,"tenÃ§Ã£o":3461,"ĠFab":3462,"ĠNor":3463,"ĠEm":3464,"Ġgostar":3465,"Ġgostou":3466,"Ġarran":3467,"trei":3468,"Ġmorte":3469,"Ġmorrendo":3470,"Poxa":3471,"diota":3472,"ĠUma":3473,"Ġusando":3474,"fael":3475,"Ãµe":3476,"parece":3477,"partil":3478,"Ã´nia":3479,"QUI":3480,"Ġresolve":3481,"Ġbrincando":3482,"eeee":3483,"Ġfechar":3484,"Ġdormindo":3485,"ĠJÃºlio":3486,"Ġcomunidade":3487,"ĠavÃ´":3488,"Ġficando":3489,"ĠÃºnica":3490,"Advogado":3491,"ÃĢs":3492,"\"!":3493,"BB":3494,"Cai":3495,"EE":3496,"GU":3497,"Hein":3498,"Ne":3499,"TrÃªs":3500,"brando":3501,"gir":3502,"iano":3503,"ki":3504,"line":3505,"lcool":3506,"pes":3507,"pul":3508,"tÃ´":3509,"Ġatri":3510,"Ġdan":3511,"Ġcou":3512,"teu":3513,"Ġsil":3514,"Ġvelha":3515,"ssante":3516,"inei":3517,"Ã¡tica":3518,"ĠfÃ£":3519,"oma":3520,"reg":3521,"Ġcomeu":3522,"icas":3523,"Ã§os":3524,"laus":3525,"Ġprazer":3526,"Ġencos":3527,"Ġconfi":3528,"ĠAma":3529,"ĠMi":3530,"Ġtocar":3531,"ĠTinder":3532,"rande":3533,"Ġservi":3534,"ĠFran":3535,"ĠFelipe":3536,"Ġanjo":3537,"Ġperdeu":3538,"Ġteria":3539,"ĠGabriel":3540,"ĠprÃ©dio":3541,"Ġcheguei":3542,"Ġ12":3543,"pero":3544,"Acab":3545,"Ġcamis":3546,"duz":3547,"Ġloja":3548,"Ġfila":3549,"ĠvÃŃrus":3550,"Ġsalvar":3551,"estava":3552,"Ġvaleu":3553,"hhh":3554,"ĠNoÃ©":3555,"Ġquarentena":3556,"Ġconfun":3557,"Ġatrapal":3558,"Falando":3559,"izade":3560,"tantinho":3561,"onstro":3562,"ĠYou":3563,"ĠpolÃŃtica":3564,"pisÃ³":3565,"Ġplaneta":3566,"30":3567,"90":3568,"bom":3569,"bando":3570,"sou":3571,"tch":3572,"vir":3573,"ymar":3574,"Ġare":3575,"Ġexa":3576,"Ġedu":3577,"ĠepisÃ³":3578,"Ġdono":3579,"ĠcÃ¢n":3580,"Ġquei":3581,"Ġode":3582,"ocal":3583,"demar":3584,"emas":3585,"Ġbab":3586,"ĠgrÃ¡":3587,"iago":3588,"amp":3589,"Ġler":3590,"Ġacom":3591,"ĠPera":3592,"vador":3593,"ĠDi":3594,"Ġfofo":3595,"Ġfodido":3596,"Ġfazem":3597,"ĠSeu":3598,"Estava":3599,"ĠTh":3600,"cess":3601,"Ġpros":3602,"ĠJonas":3603,"Ġanim":3604,"Ġanima":3605,"Ġdesem":3606,"Ġmandando":3607,"Ġcorrer":3608,"Ġracis":3609,"Ġmov":3610,"âĢĵ":3611,"Queria":3612,"Papai":3613,"ParabÃ©ns":3614,"Ġfizeram":3615,"ĠsalÃ¡rio":3616,"udou":3617,"Ġcomputa":3618,"Ġhumano":3619,"Ġencontra":3620,"Ġbranca":3621,"Ġpedra":3622,"Ġaguento":3623,"Ġjantar":3624,"Ġaprovei":3625,"Ġleite":3626,"Ġresponder":3627,"ĠabraÃ§o":3628,"ĠescritÃ³rio":3629,"Ġsimples":3630,"50":3631,"Aham":3632,"VÃª":3633,"mm":3634,"ola":3635,"Ġata":3636,"Ġdra":3637,"Ġcus":3638,"Ġmem":3639,"Ġmel":3640,"don":3641,"Ġflor":3642,"ant":3643,"alo":3644,"emin":3645,"este":3646,"espera":3647,"ĠCha":3648,"Ġmaca":3649,"ĠSer":3650,"ĠSandra":3651,"ĠBan":3652,"Ġprefeito":3653,"Enfim":3654,"ĠRena":3655,"ĠFica":3656,"Ġandando":3657,"izza":3658,"ĠGo":3659,"ĠGil":3660,"ĠÃ³tima":3661,"Ġarte":3662,"Ġcorrendo":3663,"Ġtroc":3664,"Ãªnis":3665,"ney":3666,"Ġcama":3667,"Ġmarcar":3668,"ulaÃ§Ã£o":3669,"Qualquer":3670,"Paulo":3671,"Ġdeixou":3672,"Ġputo":3673,"ĠMauro":3674,"Ġentregar":3675,"Ġplano":3676,"Ġsegundos":3677,"Ġquerida":3678,"Ġaparece":3679,"aaaa":3680,"Ġinstantinho":3681,"Ġpeso":3682,"Ġtranquila":3683,"ĠmÃ¡ximo":3684,"ĠtelevisÃ£o":3685,"Ġnamorada":3686,"Ġpunheta":3687,"Ġpersonagem":3688,"ĠcocaÃŃna":3689,"ĠexperiÃªncia":3690,"lausos":3691,"Ado":3692,"Deu":3693,"Daqui":3694,"Gu":3695,"HÃ£":3696,"IO":3697,"OO":3698,"So":3699,"SÃ©rio":3700,"Tchau":3701,"dura":3702,"fado":3703,"mesmo":3704,"Ġati":3705,"Ġaonde":3706,"Ġmul":3707,"Ã¡vel":3708,"Ġfura":3709,"Ġob":3710,"Ġofer":3711,"ĠtÃ©":3712,"Ġbor":3713,"ĠgÃ¡s":3714,"icro":3715,"icia":3716,"Ġidiota":3717,"tÃ¡lia":3718,"gulho":3719,"illia":3720,"Ġaca":3721,"Ġcontro":3722,"Ġcontas":3723,"ĠCel":3724,"ĠPuta":3725,"ĠMais":3726,"ĠDia":3727,"Ġpobre":3728,"Ġpaga":3729,"Ġviver":3730,"Ġalgo":3731,"veis":3732,"cesso":3733,"ĠparabÃ©ns":3734,"Ãºn":3735,"Ġdescer":3736,"Ġterra":3737,"Ġhon":3738,"ĠEU":3739,"Ġprome":3740,"Ġexame":3741,"conte":3742,"contra":3743,"Ġcortar":3744,"Ġescuta":3745,"eiton":3746,"ĠrazÃ£o":3747,"Ġvolto":3748,"Ġcamar":3749,"Ġacaba":3750,"Ġcolo":3751,"ĠPatrÃŃcia":3752,"posto":3753,"Ġvende":3754,"Ġbarra":3755,"ĠAlberto":3756,"Ġcall":3757,"foda":3758,"Ġaparecer":3759,"Ġassistindo":3760,"Ġguerra":3761,"Ġlimite":3762,"Chega":3763,"Ġsurpresa":3764,"Roberto":3765,"Ġsinto":3766,"Professor":3767,"ĠCaralho":3768,"Toma":3769,"Ġmexer":3770,"Ġcruz":3771,"Ġquente":3772,"Ġperdoa":3773,"Ġnervosa":3774,"Ġaberta":3775,"ĠClÃ¡udio":3776,"Ġatriz":3777,"ĠcÃ¢ncer":3778,"Ġcomputador":3779,"illiam":3780,"Cala":3781,"Du":3782,"Juiz":3783,"La":3784,"Tinha":3785,"beu":3786,"cei":3787,"cÃŃ":3788,"dim":3789,"ior":3790,"iro":3791,"pia":3792,"sab":3793,"Ġzer":3794,"quece":3795,"inos":3796,"inco":3797,"ĠfÃ©rias":3798,"Ġtrem":3799,"Ġtchau":3800,"reira":3801,"tata":3802,"Ġteatro":3803,"Ġbase":3804,"oura":3805,"Ġgaran":3806,"Ġcomi":3807,"Ġcomprei":3808,"icamente":3809,"esquita":3810,"Ġlinha":3811,"Ġenfim":3812,"Ġenergia":3813,"Ġjuro":3814,"Ġrecom":3815,"Ġpele":3816,"diz":3817,"ĠCan":3818,"ĠDo":3819,"ĠDan":3820,"Ġdific":3821,"Ġsenador":3822,"ĠRicardo":3823,"Ġdescul":3824,"Ġcapa":3825,"ĠLÃº":3826,"Ġcasal":3827,"tur":3828,"viÃ£o":3829,"Ġchin":3830,"Ġcerta":3831,"Ġcertinho":3832,"Ġcanto":3833,"ĠVocÃªs":3834,"venida":3835,"Ġescolhe":3836,"Ġadoro":3837,"entira":3838,"Ġchamou":3839,"iiii":3840,"Ġjanela":3841,"Ġsomos":3842,"ĠCopa":3843,"ĠpromoÃ§Ã£o":3844,"Ġeconom":3845,"Ġhospital":3846,"Ġprocurando":3847,"Ġabsurdo":3848,"Ġbesteira":3849,"Ġodeio":3850,"AB":3851,"Jorge":3852,"dy":3853,"dis":3854,"fun":3855,"ks":3856,"lon":3857,"mei":3858,"pÃ£o":3859,"ut":3860,"Ġras":3861,"Ġchor":3862,"dora":3863,"Ã©dia":3864,"ĠsÃ©":3865,"Ġvista":3866,"ssi":3867,"orro":3868,"toda":3869,"Ġovo":3870,"ock":3871,"asco":3872,"taram":3873,"ÃŃdo":3874,"Ġju":3875,"ĠregiÃ£o":3876,"dire":3877,"Ġmach":3878,"Ġmachu":3879,"ĠAcho":3880,"Ġtotal":3881,"Ġambi":3882,"Ġamizade":3883,"Ġsentar":3884,"ranha":3885,"ceta":3886,"Ġassina":3887,"Ġsuruba":3888,"ĠJane":3889,"ĠVOCÃĬ":3890,"porte":3891,"ĠFlÃ¡vio":3892,"Ġperig":3893,"irinha":3894,"ĠLi":3895,"izado":3896,"rup":3897,"ĠcartÃ£o":3898,"Temos":3899,"Ġmenor":3900,"Ġchamando":3901,"Ãªncio":3902,"ĠMaria":3903,"Ġmoto":3904,"ĠUÃ©":3905,"Ġcaminh":3906,"Ġgravar":3907,"ĠcomeÃ§ando":3908,"ĠPaula":3909,"ity":3910,"PerdÃ£o":3911,"ĠGuilherme":3912,"rombado":3913,"aplausos":3914,"Ġelei":3915,"Ġtomou":3916,"Ġlance":3917,"Ġsusto":3918,"Fiquei":3919,"Ġparede":3920,"ĠalmoÃ§o":3921,"ĠpalhaÃ§ada":3922,"ĠJair":3923,"Ġarrumar":3924,"Lembra":3925,"Ġzap":3926,"dicionado":3927,"ĠtÃ©cn":3928,"Cada":3929,"SA":3930,"TI":3931,"au":3932,"dra":3933,"dÃŃ":3934,"essas":3935,"fora":3936,"gica":3937,"lim":3938,"lhe":3939,"ny":3940,"ple":3941,"vÃ¡":3942,"Ġpeito":3943,"quen":3944,"Ġmicro":3945,"Ġsac":3946,"Ġsig":3947,"Ġvisto":3948,"ardo":3949,"ense":3950,"ssara":3951,"Ġquebra":3952,"Ġdevol":3953,"ans":3954,"ange":3955,"alguma":3956,"hoje":3957,"ÃŃb":3958,"ssora":3959,"Ã³rio":3960,"iliar":3961,"Ġfato":3962,"Ġsele":3963,"ĠengraÃ§ado":3964,"Ġacost":3965,"ĠCoca":3966,"ĠCOM":3967,"hein":3968,"Ġmexe":3969,"Ġfotos":3970,"ĠSandro":3971,"usÃ£o":3972,"Ġdigo":3973,"Ġdiria":3974,"Ġpatr":3975,"ĠTEM":3976,"caÃ§Ã£o":3977,"Ġsensa":3978,"Ġprop":3979,"Ġprote":3980,"ĠJun":3981,"ĠOpa":3982,"ĠFaz":3983,"Ġcagar":3984,"ĠhÃ©":3985,"ĠNA":3986,"acho":3987,"Ġpartir":3988,"Ġescra":3989,"Ġsapa":3990,"Ġaquelas":3991,"Ġcampe":3992,"Ġbatendo":3993,"Ġentrei":3994,"Ġroubar":3995,"Ġacreditando":3996,"Ġrelaxa":3997,"ĠDEUS":3998,"Ġcontrato":3999,"Ġclima":4000,"Ġexplica":4001,"Ġvaga":4002,"Falou":4003,"Parou":4004,"ĠValeu":4005,"ĠValdemar":4006,"falar":4007,"Precisa":4008,"Ġacordo":4009,"Ġavisar":4010,"Ġcuidado":4011,"ĠCovid":4012,"Ġnude":4013,"Ġvestido":4014,"ĠÃºnico":4015,"Ġbarato":4016,"Ġcrise":4017,"Ġequipe":4018,"Ġchorar":4019,"ichel":4020,"ĠFÃ¡bio":4021,"ĠremÃ©dio":4022,"Ġidenti":4023,"tuguÃªs":4024,"Ġalegria":4025,"ĠDisney":4026,"Ġacademia":4027,"-...":4028,"Ass":4029,"Aconte":4030,"Coisa":4031,"UL":4032,"Vambora":4033,"bas":4034,"brou":4035,"cÃª":4036,"dÃªncia":4037,"mir":4038,"mail":4039,"timento":4040,"vÃŃ":4041,"ĠaviÃ£o":4042,"ĠdÃ³":4043,"Ġdura":4044,"Ġcen":4045,"Ġcir":4046,"quelas":4047,"Ġvoce":4048,"ins":4049,"Ġfemin":4050,"ume":4051,"Ġtanta":4052,"Ġtela":4053,"Ġbloque":4054,"Ġgeral":4055,"Ġcompartil":4056,"estar":4057,"tÃ¡vel":4058,"uns":4059,"Ġenquanto":4060,"Ġjul":4061,"Ġcontr":4062,"Ġemo":4063,"ĠPelo":4064,"ĠMuito":4065,"ĠMacla":4066,"ĠDA":4067,"ĠDÃ¡":4068,"tipo":4069,"ĠRec":4070,"Ġporrada":4071,"Ġperde":4072,"amba":4073,"ĠLula":4074,"Ġbora":4075,"Ġboba":4076,"ĠNO":4077,"entos":4078,"ezinho":4079,